{
	"navigation.acasa": "Home",
	"navigation.romania": "Romania",
	"navigation.cursuri": "Courses",
	"navigation.expeditii": "Expeditions",
	"navigation.inscriere": "Book now",
	"navigation.contact": "Contact",
	"navigation.apuseni3": "3 days in Apuseni",
	"navigation.apuseni5": "5 days in Apuseni",
	"navigation.patru3": "4x4 Overlanding in 3 days",
	"navigation.patru3rodnei": "4x4 Overlanding in 3 days",
	"navigation.patru5": "4x4 in 5 days",
	"navigation.alpi": "Alps",
	"navigation.maroc": "Marroco",
	"navigation.montblanc": "Mount Blanc",
	"navigation.elicopter": "Trekking and helicopter",
	"navigation.island": "Island Peak, Chhukung Ri and Nangkartshang",
	"descriere.misiune": "Our mission: adventure",
	"descriere.misiune2": "We believe that any place in this world can be discovered with adventure in our hearts and a traveler spirit. A world of adventure.",
	"descriere.lume": "Welcome to our world.",
	"descriere.agentie": "Forget what you used to know about the adventure tourism. Haven’t you met us yet? We are Flo Adventure Tours and we are those who will transform your next adventure in memories that will last a life time. ",
	"descriere.agentie2": "Since 1995, we have accumulated experience in the adventure tourism and we taught in our courses thousands of persons to whom we’ve inspired love for the mountains and for the adventure. We are driven by our passion for what we do, by professionalism and easy adaptation to our clients needs. What recommends us are our experience and our qualification. Plan with us your next adventure. We are here for you.",
	"descriere.destinatii": "Our destinations",
	"descriere.destinatii2": "Pick today one of the FLO ADVENTURE TOURS options for your holiday. Choose between the gorgeous",
	"descriere.destinatii3": "the mysterious",
	"descriere.destinatii4": "or even the highest summit of our planet,",
	"descriere.destinatii5": "We have exciting stories to tell from",
	"descriere.destinatii6": "and",
	"descriere.destinatii7": "join us.",
	"descriere.destinatii8": " If you want to see the impressive",
	"descriere.alege": "Choose your next adventure with us.",
	"descriere.rezerva": "Book now",
	"descriere.q": "Do you have a question?",
	"descriere.indrazneste": "Dare",
	"descriere.minim": "minimum",
	"descriere.participants": "participants",
	"descriere.course": "course",
	"descriere.detalii": "Details",
	"descriere.itinerariu": "Itinerary",
	"descriere.itinerariu2": "We stick the schedule but sometimes we have to adapt to weather changes or unforeseen situations.",
	"descriere.parcursi": "traveled",
	"descriere.persoana": "person",
	"descriere.perioada": "Period",
	"descriere.persoane": "People",
	"descriere.regiune": "Location",
	"descriere.transport": "Transport",
	"descriere.masina": "by car",
	"descriere.avion": "by plane",
	"descriere.cazare": "accomodation",
	"descriere.hotel": "hotel",
	"descriere.include": "What includes",
	"descriere.nuinclude": "Does not include",
	"descriere.pretul": "Pricing",
	"descriere.altitudine": "elevation",
	"descriere.altitudinebaza": "base elevation",
	"descriere.durata": "duration",
	"descriere.mediu": "medium",
	"descriere.greu": "hard",
	"descriere.dificultate": "difficulty",
	"descriere.asigurare": "insurance",
	"descriere.asigurare1": "We recommend travel insurance and intervention options, recommended by insurance companies that are in cooperation with our travel agency. After you opt for an expedition with us, a consultant will guide you to purchase the right policy for you.",
	"descriere.echipament": "CLOTHING AND FOOTWEAR",
	"descriere.altelinkuri": "Other links",
	"data.aprilie": "April",
	"data.mai": "May",
	"data.iunie": "June",
	"data.august": "August",
	"data.septembrie": "September",
	"data.noiembrie": "November",
	"data.octombrie": "October",
	"data.oct": "oct",
	"data.ziua1": "Day 1",
	"data.ziua2": "Day 2",
	"data.ziua3": "Day 3",
	"data.ziua4": "Day 4",
	"data.ziua5": "Day 5",
	"data.ziua6": "Day 6",
	"data.ziua7": "Day 7",
	"data.ziua8": "Day 8",
	"data.ziua9": "Day 9",
	"data.ziua10": "Day 10",
	"data.ziua11": "Day 11",
	"data.ziua12": "Day 12",
	"data.ziua13": "Day 13",
	"data.ziua14": "Day 14",
	"data.ziua15": "Day 15",
	"data.ziua16": "Day 16",
	"data.ziua17": "Day 17",
	"data.zile": "days",
	"patru3.titlu": "Overlanding 4x4 in 3 days",
	"patru3.adrenalina": "Four wheel drive adrenaline in Apuseni Mountains",
	"patru3.descriere": "This raid-trip called Survival 4x4 - Overlanding offers you a return in time to an authentic and very wild area: the remote rural area of the Apuseni mountains. In this place, life seems to have stopped at some point in the nineteenth century, where old houses will alternate with flora and fauna, generous and untouched.",
	"patru3.descriere-1": "The 4x4-Overlanding survival course is led by Florin Pop-Vancea (Flo), an experienced mountain guide - national instructor and survival instructor. He will accompany you throughout the course.",
	"patru3.partener": "Official partner",
	"patru3.masina": "4x4",
	"patru3.descriere2": "As a general name for The Occidental Carpathians, the Apuseni Mountains, are located north from Padurea Craiului and Vladeasa, north-east from Muntele Mare, east and south from Trascau and Metaliferi Mountains and west from Zarand and Codru Moma Mountains. In the Muntele Mare area is located the jewel Scarita Belioara Reservation that we will cross. The maximum altitude is Muntele Mare - 1826 m.",
	"patru3.recomandarititlu": "Minimum requirements",
	"patru3.recomandari": "A 4x4 vehicle is required. It can also be an SUV, but it must meet the following conditions:",
	"patru3.recomandarilista1": "a spare wheel with the same size as the other tires with which the car is equipped is mandatory",
	"patru3.recomandarilista2": "recommended tires are A / T (All Terrain) or M / T (Mud Terrain)",
	"patru3.recomandarilista3": "participation is not prohibited with standard asphalt tires, but in case of rain, wet ground or stones they will not cope",
	"patru3.recomandarilista4": "we recommend a metal shield, at least for the engine",
	"patru3.recomandarilista5": "we recommend radio-transmission station (at least portable walkie-talkie stations) for access to all information transmitted and while walking",
	"patru3.recomandariatentie": "Having a spare wheel according to the criteria mentioned above is a mandatory requirement, its lack or wrong dimensions will lead to a ban on participating in the course.",
	"patru3.itinerariuinceput1": "All routes on this itinerary have been identified and tested beforehand.",
	"patru3.itinerariuinceput2": "The route chosen by Flo Adventure for this course alternates in difficulty levels, but it is designed so that it can be covered by any client who owns a 4x4 car, in accordance with our requirements (see MINIMUM REQUIREMENTS).",
	"patru3.itinerariuinceput3": "This route requires a slight knowledge of off-road driving. Of course, the ideal option is the existence of previous experience, but it is not a mandatory requirement.",
	"patru3.itinerariu1": "We all meet in Cluj, from where we leave on a communal gravel road combined with mud. We will cross areas with meadows and streams, until we reach Iara commune. From Iara we will go on the asphalt a piece of road going up and passing through the spectacular landscapes of the Apuseni Mountains, we will also see the area where the partisans who fought in the mountains against the communists took shelter.",
	"patru3.itinerariu2": "Then we will descend on the roads of the country mud and stone and we will enter the story of the Apuseni, traveling by old places untouched by the passing of time. We will reach the base of the walls from Scarita Belioara, where we will spend the night in the Flo Adventure training base.",
	"patru3.itinerariu3": "In the morning there will be a course with several applications: how to use the car and objects in the car in case of survival, how to use, pulleys, shovels, eyelets, models of jacks for off-road machines and their use in the field with a lot of mud, sand or grass, how to prepare your car and what you need to have in it when going on a mountain tour, important knots in survival, the use of ropes.",
	"patru3.itinerariu4": "After finishing the practical part, we will leave by car on country roads that will take us through a spectacular landscape passing through beautifull forests, then coniferous forests reaching the alpine meadow. On the slopes during the travel up, you will learn the basic rules on how to enter and move by 4x4 car in rough terrain full of mud, how to use the winch correctly.",
	"patru3.itinerariu5": "On this day we will reach the highest altitude of this 3-day tour. We will reach the third highest peak in the Apuseni Mountains - Muntele Mare peak, 1,826 m. We will descend passing through the abandoned village of Prislop, a village that gives you the impression that it is haunted by ghosts. Later in the day we will have the opportunity to do practically the following survival applications: how to get food on the mountain, how to get water and filter it, how to prepare your car and what you need to have when you go in -a 4x4 tour in the mountains. We will go further to the camping area. In the evening we will organize a campfire with discussions about the days spent together and the notions learned.",
	"patru3.itinerariu6": "Breakfast. Orientation course without GPS - a small orientation competition will be organized using cars. The preparation of the cars and the departure to the place of the plane crash from 2014, where two people lost their lives and another five were injured. After visiting the memorial we will hold a course in the area on correct thinking in extreme situations (for example a plane crash, getting lost in the car, etc.…). From there the route will continue on stone and dirt roads through beautiful areas of meadows and dense coniferous forests. Before arriving in Cluj we will eat together in a clearing where we will enjoy the time spent together.",
	"patru3.q1": "Will you join us with your own 4x4 car?",
	"patru3.q2": "You are not joining us with your own 4x4 car?",
	"patru3.include": "The cost of the course includes:",
	"patru3.nuinclude": "The cost of the course does not include:",
	"patru3.include1": "The instructor, the equipment (maps, ropes, pulleys, harnesses, helmets, multiple jacks).",
	"patru3.include2": "The instructor, the equipment (maps, ropes, pulleys, harnesses, helmets, multiple jacks), tent, accommodation in a small hut for one night (depending on the number of participants), transport in a 4x4 car, fuel, car insurance.",
	"patru3.nuinclude1": "Food, transport - 4x4 car, fuel, tent, car insurance.",
	"patru3.nuinclude2": "The food during the course.",
	"patru3.extra1": "Children up to 15 years of age can come for free if accompanied by a parent in their own 4x4 car.",
	"patru3.price1": "If you own a 4x4 car ( including SUV) and you wish to participate with it at a course:",
	"patru3.price2": "If you do not own a 4x4 car the price is:",
	"patru5.titlu": "4x4 adventure in 5 days",
	"patru5.descriere": "Maximum of adventure in Apuseni",
	"patru5.descriere2": "Combine the adventure with the opportunity of seeing the richness of The Apuseni Mountains, in 5 days full of adrenaline. Whether you own a 4x4 drive or not, this vacantion is for you. Take your dose of adventure with us at Cetatile Radesei, Cetatile Ponorului, Muntele Mare, Valul Miresei waterfall and many other wonders.",
	"patru5.descriere3": "The Apuseni Mountains are situated between the low hills of the Transylvanian Depression and the Tisa Plain. They form a link that closes to the west the arch of the Romanian Carpathians. Occupying an area of about 20,000 sq. Km, they appear as a mountainous island. In no area in the Carpathian Mountains the basement is like a mosaic of geological formations, as it is in the Apuseni Mountains. The alpine slopes occur at an altitude of 1600 m above where the grasses predominate and in the more rocky places grow the juniper, blueberries and apricots. The forests of the Apuseni Mountains are home to many wildlife species: bears, wolves, boars, races, mountain rocks, squirrels, deer, even sappers. Mountain streams are rich in trout that attract many fishermen.",
	"patru5.itinerariu1": "We meet in Cluj from where we start our adventure on a road of gravel mixed with earth. We will cross the meadows and brooks until we reach Iara village. There we will be will be fueling as it is the last point we can buy supply from. From Iara we will go on the asphalt a piece of road passing through the spectacular Cheile Runcului (the area of where partisans sheltered during communism persecution). After walking through a dense forest, on a cart road, we go to Zapodia. Here we will enjoy a splendid view and settlements that seem long forgotten. Here begins the story of the Apuseni Mountains. We reach above the vertical walls of the Scarita Belioara that we will walk down a spectacular road to the base of the walls. It will be overnight in Flo Adventure training. Cooking food will make you delight that evening.",
	"patru5.itinerariu2": "After breakfast, we will have a busy day with many practical applications: how to use the car and the objects in the car in case of survival situations, how to use winch, pulleys, sues, models of jacks for off-road vehicles and their use in the field with a lot of mud, sand or grass, how to prepare your car and what you need to have in it when you go on a mountain tour, important knots in survival, the use of strings.",
	"patru5.itinerariu3": "After finishing the practical part, we will drive cars on the roads that will take us through a spectacular landscape passing through hardwoods, then coniferous reaching the alpine meadows. On the slopes of the coniferous forest you will learn the basic rules as we enter and we drive with the 4x4 car in rough terrain. This day we will reach the highest altitude of this 5-days tour. We will reach the third highest peak in the Apuseni Mountains – Muntele Mare, 1,826 m. We will descend through the abandoned village of Prislop, a village that gives you the impression that it is haunted by the ghosts. After leaving the village we will reach the altitude of 1756m, where we will have the opportunity to do the following applications: how to get food on the mountain, orientation in the field with map and compass (or without), how to get water and filter it, how to prepare your car and what you need to have with you when you go in a 4x4 tour in the mountains. We'll go further into the camping area. In the evening, we will organize a night-guided course with the car and discuss methods of making a fire and at the end we will sit at a campfire talking about the previous day.",
	"patru5.itinerariu4": "After breakfast, we will prepare the cars and go to the area of the airplane crash in 2014, where two people lost their lives and five others were injured. After visiting the memorial we will keep a course on the correct thinking in extreme situations (collapsing an airplane, car crash etc ...). From there our path continues on roads of soil mixed with gravel towards gorgeous areas that will take us to Poiana Horea. Until now, in the two and a half days we were on Muntele Mare’s domain, but now we enter Poiana Bihorului Mountains- Vladeasa, known for their geological composition. Crossing through Poiana Calineasa, we will stop in Casa de Piatra village, where we will camp.",
	"patru5.itinerariu5": "After breakfast we will visit Coliba Mare cave. This cave is impressive from it’s entrance (the dimensions of it’s portal are 47 m hght and 74 m high), the length of the galleries is more than 4 km. Following that we will go to Padis, the most famous geological phenomena area in Romania. We will visit the Radesei fortress cave with a spectacular entrance, a 15 m high portal in the shape of a mushroom through which the Radeasa stream enters. The cave has the shape of a 212 m long tunnel. The trip will continue to the Glavoi area where we will camp. In the evening we will discuss the previous days and you will have a surprise.",
	"patru5.itinerariu6": "After breakfast we will head to the most grandiose geological phenomenon of Romania called Ponor Fortresses, known and appreciated all over the world. The Main Gallery of the Fortress of Ponor is 2 km long. It’s portal has a height of 70m and a width of 30m. The image of the portal is overwhelming due to its size. The Fortress of Ponor was declared a natural reserve in 1952, and later became a monument of nature in the custody of the Romanian Academy. Before we arrive in Cluj we will visit another monument of nature, Rachiţele Falls. Also called the Bride's Veil, it is located on Valea Stanciului. It is one of the most beautiful waterfalls in Romania, having more than 30 meters in height.",
	"patru5.itinerariu7": "According to a legend, the name of the cascade would have been given by the veil of a bride who fell from steep cliffs. The waterfall was formed following the tears spilled by the wedding. In fact, the name could be given by the shape of the cascade, which resembles a veil.On our way to Cluj we will dine together, enjoying the time spent on this course.",
	"apuseni3.titlu": "3 days in Apuseni",
	"apuseni3.titlu1": "A fairy tale area",
	"apuseni3.descriere": "Enjoy 3 days of adventure in Transylvania, an area full of culture, history and wildlife. Discover with us the uniqueness of the city of Cluj-Napoca, the beauty of the past in the Salt Mining History Museum of Salina Turda and the diversity of nature in Cheile Turzii Nature Reserve and the Scarita-Belioara Natural Reservation.",
	"apuseni3.detalii1": "The general name for the Western Carpathians, the Apuseni Mountains, groups in the north the mountains of Padurea Craiului and Vladeasa, in the north-east Muntele Mare, east and south Trascau Mountains and Metaliferi, and west Zarand and Codru Moma. In the Muntele Mare area you can find the jewelry Scarita Belioara Reservation and Cheile Runcului through which we will pass. The maximum altitude is Muntele Mare - 1826m, being the third highest in the Apuseni Mountains.",
	"apuseni3.itinerariu1": "Arriving  in Cluj-Napoca. Transfer from the airport to the city. Accommodate in a bead and breakfast. Visiting the city or time off, at your choice ( St. Mihail church, Banffy Palace, Etnographic Museum).",
	"apuseni3.itinerariu2": "Breakfast. Visiting Salina Turda, which includes the Franz Josef Gallery, excavated between 1853-1871, the Iosif Mine - echo hall, as well as a recreation room with various recreational facilities. The Cheile Turzii Reservation follows, important from the scientific point of view, as well as the wild beauties.",
	"apuseni3.itinerariu3": "Approximately 1000 species of flora, plants, rare plants and 67 species of birds and other animals are added to a wide variety of karst reliefs with caves and rocky corners. Transport and accommodation in Belioara.",
	"apuseni3.itinerariu4": "Romanian traditional breakfast . This day is dedicated to the Scarita Belioara Reservation, a geo-botanical reservation in the Mount Mare area with high mountain peaks, turrets and numerous caves. It is a true paradise for lovers of wild animals and rare pants.",
	"apuseni3.itinerariu5": "What is Scarita-Belioara special for? The Reservation includes the 'Craiul Sesul' located on a limestone plateau at over 1350 m altitude, spectacular steep slopes following the Belioara Valley, vertical walls and sharp ridges. The circuit takes about 5-6 hours and has a medium difficulty; there are about 11 km and a level difference of 850 m. After the end of the route we returns to Cluj-Napoca. Accommodation.",
	"apuseni3.include1": "Airport transfer",
	"apuseni3.include2": "Visiting fees",
	"apuseni3.include3": "2 nights accommodation at a 3 star bead and breakfast in Cluj Napoca",
	"apuseni3.include4": "1 night accommodation in a hut (or optional in a tent)",
	"apuseni3.nuinclude1": "Travel insurance",
	"apuseni3.nuinclude2": "Food",
	"apuseni5.titlu": "5 days in Apuseni",
	"apuseni5.titlu2": "Area Beauties",
	"apuseni5.descriere": "Learn with us about Cluj-Napoca, a city in the heart of Transylvania full of history and culture, about the tradition of salt mining in the Turda Salt Museum. The landscapes of the visited reserves and caves will make your days spent in Romania unforgettable.",
	"apuseni5.detalii1": "The Apuseni Mountains are situated between the tranquil hills of the Transylvanian Depression and the Tisa Plain. They form a link that closes to the west the arch of the Romanian Carpathians. Occupying an area of about 20,000 sq. Km, they appear as a mountainous island. In no area of the Carpathians in Romania, the basement is like a mosaic of geological formations such as in the Apuseni Mountains. The alpine slopes occur at an altitude of 1600m above where the grasses predominate, and the more rocky places grow the juniper, rhododendron, blueberries and apricots. The forests of the Apuseni Mountains are home to many wildlife species: bears, wolves, mountain roosters, mountain cats, squirrels, deer, even vipers. Mountain springs are rich in trout that attract many fishermen.",
	"apuseni5.itinerariu1": "Arriving  in Cluj-Napoca. Transfer from the airport to the city. Accommodate in a bead and breakfast. Visiting the city or time off, at your choice (St. Mihail church, Banffy Palace, Etnographic Museum).",
	"apuseni5.itinerariu2": "The Cheile Turzii Reservation follows, important both from a scientific point of view, as well as  for it,s wild beauties. Approximately 1000 species of flora, plants, rare plants and 67 species of birds and other animals are added to a wide variety of reliefs with caves, scree, rocky corners. Transport and accommodation in Belioara. Possibility of accommodation at Salciua Guesthouse or Partizanilor House.",
	"apuseni5.itinerariu3": "Visiting the Scarisoara Cave, famous for sheltering the largest underground glacier in Romania. Besides the numerous ice formations that attract tourists, the cave is also of scientific importance. Then we will visit of the Bears Cave in Romania and Europe. Why is it unique and what can you see in this cave? This time we will let our imagination work and let the beauty of the cave speak for itself. Accommodation at Cabana Cetatii Ponorului - Padis.",
	"apuseni5.itinerariu4": "This day is for the area of Cetatile Ponor, remarkable with spectacular natural phenomena. Cetatii Ponorului cave is considered one of the 7 wonders of Romania. Reserved for this last day are also the Waterfall of Rachiţele - The Bride's Wave and the Bologa Citadel, each with its charm to be described in words. Accommodation in Cluj-Napoca.",
	"apuseni5.itinerariu5": "Transfer, accommodation -airport.",
	"apuseni5.include3": "Accommodation  at a great bead and breakfast (3 stars)",
	"everestbc.clasicroute": "Classic Route",
	"everestbc.experience": "A unique experience",
	"everestbc.description1": "Everest's base camp is the most popular adventure destination in Nepal Himalayas. The first to open the Everest route in May 1953 were Sir Edmund Hillary and Tenzing Norgay. \"Everest Base Camp Trekking\" is the ultimate destination for those who prefer trekking and beginners alpine. The Everest Base Camp and Kala Patthar are the kind of \"once in a lifetime\" adventure, with challenges and achievements, with the joy of being so close to the world's highest mountain. The scenery is superb, with peaks surrounded by glaciers, ancient monasteries and, of course, the fascinating culture and tradition of the Serpas.",
	"everestbc.detalii1": "Everest trekking is a popular program exposing the sherpa villages, a wide variety of culture and tradition, colorful festivals and traditional monasteries. Flora and fauna is another ornament that boasts Sagarmatha National Park. The story of Yeti is still a mystery in the Khumbu region.",
	"everestbc.detalii2": "The Everest region, established in 1976 with its 1248 km² area, is located in the eastern part of Nepal, protected by Sagarmatha National Park. The northern border is common with Tibet, including Mt. Everest, the highest peak in the world. The altitude is 2845 m to 8848 m (the roof of the world - Everest peak), including the highest mountains in the world: Mt. Everest, Lhotse, Nupse, Choyo, Pomori, Makalu, Ama Dablam, who will reward your effort with their beauty.",
	"everestbc.itinerariu1": "Transfer from the airport to the hotel. After the accommodation we will have a technical meeting.",
	"everestbc.itinerariu2": "We will visit a few sights in Kathmandu. Stupa Boudhanath impresses by its size, being one of the largest buildings of it’s kind in the world. Since 1979 it has been listed on the UNESCO World Heritage List. The historic town of Patan is known for its impressive cultural heritage. It is worth mentioning the Patan Durbar market, included by UNESCO on the list of the seven \"monument areas\" forming the Kathmandu Valley World Heritage Area. Thanks to the rock, metal and other sculptures on the outside of the buildings, the city resembles an outdoor museum. Buddhist Temple Swayambu is part of a complex of stupa, a variety of altars and temples. Adding them more recently we find a Tibetan monastery, a museum and a library. Swayambu is also known as the Temple of the Monkeys.",
	"everestbc.itinerariu3": "Kathmandu-Lukla flight (lasts 45 minutes). The airport was built in 1964 under the guidance of Edmund Hillary. Initially, the airport was built on the flatter land of farmers, but they did not want to give up their land. Climb up to Phakding or Mnajo (3/4 h, 2640 m). Phakding is a village in the Khumbu region, Nepal, also included in the UNESCO World Heritage List.",
	"everestbc.itinerariu4": "Climb from Phakding or Mnajo to Namche Bazar (3 / 4h, 3440m). This town is a known spot for expeditions on Everest or other peaks in the area. It is surrounded by great landscapes, full of history and hospitality.",
	"everestbc.itinerariu5": "Acclimatization at Namche Bazzar.",
	"everestbc.itinerariu6": "Namache - Tengboche (4 / 5h) 3860m. From here, a view of the Himalayan Mountains is revealed, with famous peaks such as Everest, Nuptse, Lhotse, Ama Dablam.",
	"everestbc.itinerariu7": "Tengboche – Dingboche (4 / 5h) 4350m.",
	"everestbc.itinerariu8": "Dingboche – Labuche (4 / 5h) 4910m.",
	"everestbc.itinerariu9": "Labuche - Goraksep (3 / 4h) 5170m. Everest Base Camp, the place where many dream to get at least once in a lifetime. The landscape is impressive, hard to describe in words.",
	"everestbc.itinerariu10": "Goraksep - Accommodations on Kalapathar 5545m. It starts early in the morning to see the sunrise in the Mt. Everest and Khumbu Glacier (2 / 3h) 5545m. Back to Gorakshep.",
	"everestbc.itinerariu11": "Gorakshep – Tengboche (5/ 6h) 3860m.",
	"everestbc.itinerariu12": "Tengboche (4 / 5h) 3860m – Phakding (5/6 h) 2640m.",
	"everestbc.itinerariu13": "Phakding – Lukla (2 / 3h).",
	"everestbc.itinerariu14": "Lukla Churches - Kathmandu (40 / 45m) 1350 m and transfer to the hotel.",
	"everestbc.itinerariu15": "Day off.",
	"everestbc.itinerariu16": "The way back home.",
	"everestbc.echipamenttehnic": "TECHNICAL EQUIPMENT",
	"everestbc.echipamenttehnic1": "Sleeping bag with minimum comfort temperature of  -10 degrees Celsius.",
	"everestbc.echipamenttehnic2": "Backpack.",
	"everestbc.echipamenttehnic3": "Crampons + ice axe and if you want trekking sticks.",
	"everestbc.echipamenttehnic4": "Mountaineering helmet (can be hired from the agency).",
	"everestbc.echipamenttehnic5": "Harness",
	"everestbc.echipamenttehnic6": "2 Carabiners",
	"everestbc.echipamenttehnic7": "Sunglasses - 100% UV protection",
	"everestbc.echipamenttehnic8": "Protective cream - face and lips - great protection factor",
	"everestbc.echipamenttehnic9": "Water bottle",
	"everestbc.echipamenttehnic10": "First aid kit",
	"everestbc.echipamenttehnic11": "Head lamp  and backup batteries",
	"everestbc.echipament1": "Long sleeve thermal blouse and trousers",
	"everestbc.echipament2": "Lightweight trousers for hiking",
	"everestbc.echipament3": "Over pants",
	"everestbc.echipament4": "Trekking sticks (optional)",
	"everestbc.echipament5": "Gore-tex jacket",
	"everestbc.echipament6": "Polar or wind jacket",
	"everestbc.echipament7": "Down jacket",
	"everestbc.echipament8": "Rain cape",
	"everestbc.echipament9": "2 Pairs of gloves",
	"everestbc.echipament10": "Beanie",
	"everestbc.echipament11": "Front face mask (windmill)",
	"everestbc.echipament12": "4-5 Pairs of socks",
	"everestbc.echipament13": "High altitude boots and lightweight footwear for short visits (sandals, sports shoes).",
	"everestbc.include1": "Transfer from airport to hotel and back, technical meeting in Kathmandu.",
	"everestbc.include2": "Bed and breakfast included in the 3-4 star hotel in Kathmandu.",
	"everestbc.include3": "Bed and breakfast included for the entire trip.",
	"everestbc.include4": "Taxes required for park entries and TIM cards.",
	"everestbc.include5": "Peak permit.",
	"everestbc.include6": "Full insurance for the Nepalese staff during the ascension.",
	"everestbc.include7": "Complete meals during the ascension: breakfast, lunch (two dishes) and dinner (one way).",
	"everestbc.include8": "Warm beverages during meals: (tea, coffee etc.).",
	"everestbc.include9": "Transport to the starting point and finish of the ascension.",
	"everestbc.include10": "Domestic flight KTM - LUKLA - KTM and airport charges.",
	"everestbc.include11": "First aid kit for staff.",
	"everestbc.include12": "Local attestation guide and porters.",
	"everestbc.include13": "A luggage up to 15 kg that the porter will carry.",
	"everestbc.include14": "Required maps",
	"everestbc.nuinclude1": "Flight ticket/ boarding pass to Kathmandu.",
	"everestbc.nuinclude2": "Lunch and dinner in Kathmandu. ",
	"everestbc.nuinclude3": "Beverages such as beer, whiskey, rum, water, mineral water, etc. ",
	"everestbc.nuinclude4": "Entrance fees during visits to Kathmandu and other tourist areas.",
	"everestbc.nuinclude5": "Extra costs due to unfavorable conditions, such as bad weather. ",
	"everestbc.nuinclude6": "Personal expenses for: hot water or battery charging (phone, laptop etc).",
	"everestbc.nuinclude7": "Personal equipment.",
	"everestbc.nuinclude8": "Medical insurance - is mandatory.",
	"everestbc.nuinclude9": "Emergency escape, if necessary.",
	"everestbc.nuinclude10": "Hospitalization ( if necessary ).",
	"everestbc.nuinclude11": "Tips for locals and guides.",
	"everestbc.nuinclude12": "Passport copy and medical insurance.",
	"everestbc.nuinclude13": "A passport picture. ",
	"island.descriere": "\"Island Peak\" is a popular program that exposes the sherpa villages, a wide variety of culture and tradition, colorful festivals and traditional monasteries. Flora and fauna is another ornament that boasts Sagarmatha National Park. The northern border is common with Tibet, including Mount Everest, the world's highest peak. The altitude is between 2845m and 8848m (the roof of the world - the Everest peak), including the world's highest mountains: Mount Everest, Lhotse, Nupse, Choyo, Pomori, Makalu and Ama Dablam, who will reward the effort with their beauty.",
	"island.detalii1": "\"Island Peak\" is the most popular peak as a destination for altitude climbing, beginner level. Each year, more than 300 groups try to reach the top. The program offers the opportunity to climb a summit in the Himalayas (6,189 m), along with trekking to the point of view of Chhukung Ri (5546m). The most difficult part on Island Peak is a 45 ° inclined wall with a mixed rock and ice leading to the narrow ridge.",
	"island.itinerariu1": "Transfer from the airport to the hotel. After the accommodation we will have a technical meeting.",
	"island.itinerariu2": "Here are some of the sights in Kathmandu. Stupa Boudhanath impresses by its size, being one of the largest such buildings in the world. Since 1979 it has been listed on the UNESCO World Heritage List. The historic town of Patan is known for its impressive cultural heritage. It is worth mentioning the Patan Durbar market, included by UNESCO on the list of the seven \"monument zones\" forming the Kathmandu Valley World Heritage Area. Thanks to the rock, metal and other sculptures on the outside of the buildings, the city resembles an outdoor museum. Buddhist Temple Swayambu is part of a complex of stupa, a variety of altars and temples. Adding them more recently we find a Tibetan monastery, a museum and a library. Swayambu is also known as the Temple of the Monkeys.",
	"island.itinerariu3": "Kathmandu-Lukla flight (lasts 45 minutes). The airport was built in 1964 under the guidance of Edmund Hillary. Initially, the airport was built on the flatter land of farmers, but they did not want to give up their land. Climb up to Phakding or Mnajo (3/4 h, 2640 m). Phakding is a village in the Khumbu region, Nepal, also included in the UNESCO World Heritage List.",
	"island.itinerariu4": "Climb from Phakding or Mnajo to Namche Bazar (3 / 4h, 3440m). This town is a known spot for expeditions on Everest or other peaks in the area. It is surrounded by great landscapes, full of history and hospitality.",
	"island.itinerariu5": "Aclimatization at Namche Bazzar.",
	"island.itinerariu6": "Namache - Tengboche (4 / 5h) 3860m. From here, a view of the Himalayan Mountains is revealed, with famous peaks such as Everest, Nuptse, Lhotse, Ama Dablam.",
	"island.itinerariu7": "Tengboche - Dingboche (4 / 5h) 4350m.",
	"island.itinerariu8": "We climb for acclimatization on one of Nangkartshang peak - 5083m. return to Dingboche.",
	"island.itinerariu9": "Dingboche - Chhukung (3 / 4h) 4730m - for acclimatization will climb to the point of the Chhukung Ri (5550m) view from where you can see Cho Oyu, Pumori, the wall of Lhotse, Makalu.",
	"island.itinerariu10": "Chhukung - Base camp 4970m",
	"island.itinerariu11": "Island Peak base camp - uphill 5600m (3 / 4h) advanced base camp. Imja Tse, also known as Island Peak, was named in 1953 because it is seen from Dingboche as an island in a sea of ice. In 1983 the name of the peak was changed again in Imja Tse, but the popular and most popular name was Island Peak.",
	"island.itinerariu12": "Peak climb - Island Peak 6189m and return to Chhukung (5 / 6h) 4730m.",
	"island.itinerariu13": "Chhukung - Tengboche (5 / 6h) 3860m.",
	"island.itinerariu14": "Tengboche - Manjo (5 / 6h) 2710m.",
	"island.itinerariu15": "Manju - Lukla (2 / 3h) 2840m.",
	"island.itinerariu16": "Lukla Churches - Kathmandu (40 / 45m) 1350m and transfer to the hotel.",
	"island.itinerariu17": "Return home.",
	"everesteli.descriere": "Trekking and helicopter",
	"everesteli.descriere1": "\"Everest Trekking + Helicopter\" is a popular program, easy-to-navigate program featuring a spectacular on land and air view, featuring sherpa village, a wide variety of culture and traditions, colorful festivals and traditional monasteries. Flora and fauna is another ornament that boasts Sagarmatha National Park. The story of Yeti is still a mystery in the Khumbu region. The Everest region, established in 1976 with its 1248 km² area, is located in the eastern part of Nepal, protected by Sagarmatha National Park. The northern border is common with Tibet, including Mt. Everest, the highest peak in the world. The altitude is 2845 m to 8848 m (the roof of the world - Everest peak), including the highest mountains in the world: Mt. Everest, Lhotse, Nupse, Choyo, Pomori, Makalu, Ama Dablam, who will reward your effort with their beauty.",
	"everesteli.itinerariu1": "Transfer from the airport to the hotel. After the accommodation we will have a technical meeting. ",
	"everesteli.itinerariu2": "We will visit some of the sights in Kathmandu. Stupa Boudhanath impresses by its size, being one of the largest buildings of it’s kind in the world. Since 1979 it has been listed on the UNESCO World Heritage List. The historic town of Patan is known for its impressive cultural heritage. It is worth mentioning also the Patan Durbar market, included by UNESCO on the list of the seven \"monument areas\" forming the Kathmandu Valley World Heritage Area. Thanks to the rock, metal and other sculptures on the outside of the buildings, the city resembles an outdoor museum. Buddhist Temple Swayambu is part of a complex of stupa, a variety of altars and temples. Adding them more recently we find a Tibetan monastery, a museum and a library. Swayambu is also known as the Temple of the Monkeys.",
	"everesteli.itinerariu3": "Kathmandu-Lukla flight (lasts 45 minutes). The airport was built in 1964 under the guidance of Edmund Hillary. Initially, the airport was built on the flatter land of farmers, but they did not want to give up their land. Climb up to Phakding or Mnajo (3/4 h, 2640 m). Phakding is a village in the Khumbu region, Nepal, also included in the UNESCO World Heritage List. ",
	"everesteli.itinerariu4": "Climb from Phakding or Mnajo to Namche Bazar (3 / 4h, 3440m). This town is a known spot for expeditions on Everest or other peaks in the area. It is surrounded by great landscapes, full of history and hospitality.",
	"everesteli.itinerariu5": "Acclimatization at Namche Bazzar.",
	"everesteli.itinerariu6": "Namache - Tengboche (4 / 5h) 3860m. From here, a view of the Himalayan Mountains is revealed, with famous peaks such as Everest, Nuptse, Lhotse, Ama Dablam.",
	"everesteli.itinerariu7": "Tengboche - Dingboche (4 / 5h) 4350m.",
	"everesteli.itinerariu8": "Dingboche - Labuche (4 / 5h) 4910m.",
	"everesteli.itinerariu8+": "Acclimatization at Dingboche and climbing to Nangkartshang peak",
	"everesteli.itinerariu9": "Labuche - Goraksep (3 / 4h) 5170m. Everest Base Camp, the place where many dream to get at least once in a lifetime. The landscape is impressive, hard to describe in words.",
	"everesteli.itinerariu10": "Goraksep - Accommodations on Kalapathar 5545m. It starts early in the morning to see the sunrise in the Mt. Everest and Khumbu Glacier (2 / 3h) 5545m. Back to Gorakshep. Return flight by Lukla helicopter",
	"everesteli.itinerariu11": "Lukla - Kathmandu flight by plane (40 / 45m) 1350 m and transfer to the hotel.",
	"everesteli.itinerariu12": "Return home",
	"grid.expeditii": "Expeditions",
	"grid.drumetii": "Treks",
	"grid.cursuri": "Courses",
	"grid.cultura": "Culture",
	"grid.aventura": "Adventure",
	"footer.despre": "About us",
	"footer.echipa": "The Team",
	"footer.abonare": "Subscribe",
	"footer.trimite": "Send",
	"cookie.title": "floadventure.ro uses cookies",
	"cookie.description": "We use cookies to personalise content and ads, to provide social media features and to analyse our traffic. We also share information about your use of our site with our social media, advertising and analytics partners who may combine it with other information that you’ve provided to them or that they’ve collected from your use of their services. ",
	"cookie.morelink": "<p class=\"orange-color\" style=\"display:block;\"><a class=\"orange-link\" href=\"/politica-cookie\">Cookie policy</a> </p><p class=\"orange-color\" style=\"display:block;\"><a class=\"orange-link\" href=\"/politica-de-confidentialitate\">Privacy policy</a></p><p class=\"orange-color\" style=\"display:block;\"><a class=\"orange-link\" href=\"/termeni-si-conditii\">Terms and conditions</a> </p>",
	"cookie.select": "Select which cookies you want to accept",
	"cookie.preferinte": "Preferences",
	"cookie.necesar": "Necessary",
	"cookie.analytics": "Analytics",
	"cookie.marketing": "Marketing",
	"cookie.explanation": "<p class=\"list-head\">NECESSARY - Helps make a website usable by enabling basic functions like language settings.</p><p class=\"font-07 list\"><em>i18n</em>-<em>session expiration</em>-<em>http</em></p><p class=\"font-07 list\"><em>connect.sid</em>-<em>1 our expiration</em>-<em>http</em></p><p class=\"list-head\">STATISTICS - Help website owners to understand how visitors interact with websites by collecting and reporting information anonymously.<p><p class=\"font-07 list\"><em>__cfduid</em>-<em>2 weeks expiration</em>-<em>http</em></p><p class=\"list-head\">MARKETING - help to display ads that are relevant and engaging for the individual user<p>",
	"cookies.title": "Cookie policy",
	"cookies.t1": "Last updated on 20th of February, 2020",
	"terms.t0": "Terms and conditions",
	"terms.t1": "The website <b>www.floadventure.ro</b> (hereinafter referred to as (the website) is owned by – <b>SC FLO ADVENTURE SRL</b>, Principala no 15, Casele Micesti, Cluj county, registered under the number J12/551/2017, CUI 37077399, called hereinafter referred to as the company.",
	"terms.h1": "Intelectual property",
	"terms.t2": "The materials that appear in this website are property of SC FLO ADVENTURE SRL or its partners.  The copying or reproduction of these materials is strictly forbidden. The printing or electronic saving of the pages of the site is allowed as long as the purpose is strictly for personal use. These downloaded materials fall under the conditions of the Terms and Conditions of www.floadventure.ro.",
	"terms.h2": "Copyright",
	"terms.t3": "All rights are reserved. The text, images, graphics, animations, video clips and their arrangement on the site of www.floadventure.ro are subject to copyright and intellectual property protection. These objects may not be copied for commercial or distribution use, nor may they be modified or posted on other sites.",
	"terms.h3": "The accuracy of information ",
	"terms.t4": "This website contains information for informational purposes and which are addressed to visitors, customers and potential customers of FLO ADVENTURE. SC FLO ADVENTURE SRL does not assume responsibility for their accuracy. SC FLO ADVENTURE SRL makes every effort to ensure that the data contained in this site is correct and up to date.",
	"terms.t5": "SC FLO ADVENTURE SRL reserves the right to change the information contained in this site at any time, without any prior notification.",
	"terms.h4": "The protection of personal data",
	"terms.t6": "SC FLO ADVENTURE SRL will process the information voluntarily provided by you with maximum confidentiality, in accordance with the laws in force. The collection, storage, processing, archiving and destruction of your data will be done in accordance with Regulation (EU) 2016/679 on the protection of persons with regard to the processing of personal data.",
	"terms.t7": "The purpose of your data collection is to improve our products and services so that we come to meet your needs with personalized products and services. The information provided can be used only by SC FLO ADVENTURE SRL and its partners.",
	"terms.t8": "According to the EU Regulation 2016/679 , regarding the protection of personal data, you have the following rights:",
	"terms.t9": "The right to be informed (art. 12-13): Informing the data subject about the categories of data collected, purpose, recipients, transfer.",
	"terms.t10": "The right of access to data (art. 15): The data subject may request access to his data to verify that the processing is well founded.",
	"terms.t11": "The right to rectify the data (art.16): The data subject may request the rectification of the data in case they are processed incorrectly.",
	"terms.t12": "The right to be forgotten (art. 17): When the processing is no longer justified or when the data subject has withdrawn his consent.",
	"terms.t13": "The right to restrict the processing (art. 18) The data subject may request the restriction of the data used or the transfer of data.",
	"terms.t14": "Data portability (art. 20): The data subject has the right to request the porting of data between Operators.",
	"terms.t15": "The right to object (art. 21): The right of the data subject to object or to oppose certain types of processing",
	"terms.t16": "The right to oppose profiling (art. 21) The data subject has the right not to be the object of a profiling decision when it is based on automatic processing",
	"terms.t17": "For details on how we process your personal data, read more",
	"terms.t18": "here",
	"terms.h5": "Cookies policy",
	"terms.t19": "It is possible to collect information about you automatically using cookies from the site. This information will be stored as a \"cookie\". Cookies are small files, consisting of letters and numbers that are sent from the site to the device on which the site is accessed. Cookies are temporarily stored on your device. Cookies do not contain viruses or other harmful content for your device. Some cookies are necessary for the functioning of the site. If you do not want to receive cookies, you can choose from the beginning or you can change / deactivate the cookie settings in your browser. The cookies that are necessary for the functioning of the site can not be deactivated completely, ensuring among other things the security of your site and your session.",
	"terms.t20": "Please consult our cookie policy by clicking ",
	"terms.h6": "Applicable law and jurisdictions",
	"terms.t21": "This site was created and operates in accordance with the laws in force in Romania. Any disputes arising will be resolved amicably or, if this is not possible, the disputes will be resolved by the competent Romanian courts.",
	"terms.h7": "Final notes",
	"terms.t22": "For any explanation of the content or in case you need additional information regarding the content of this Terms and Conditions page please access the contact page available ",
	"terms.t23": ", or contact us by phone at: <b>+40 (753) 012 119</b> or by email at <b>officefloadventure@gmail.com</b>. We will try to come back with an answer as soon as possible.",
	"conf.t0": "GDPR Confidential policy",
	"conf.t1": "The Confidentiality Policy describes the categories of your personal data that we process, the modalities and purposes for their collection, the situations in which we may transfer persona data as well as various rights and options that you have in this regard. Simultaneously, our Confidentiality policy details the manner in which we process persona data while managing our customer relationships.",
	"conf.h1": "Principles for data protection",
	"conf.t2": "Collection of personal data will only be made for the specified purposes, which are both explicit and legitimate.",
	"conf.t3": "The data will not pe processed by third parties in a manner that is not compatible with these purposes.",
	"conf.t4": "In case that there is a need for update of given data, your consent remains in place until you notify the SC FLO ADVENTURE SRL about this.",
	"conf.t5": "All personal data will be kept confidential and stored in a manner which ensures their security.",
	"conf.t6": "Personal data will not be sent to third parties unless this is necessary for the purposes.",
	"conf.t7": "Those whom this concerns have the right to request access to persona data, to change or remove it, to oppose or restrict their processing, as well as having the right to data portability.",
	"conf.h2": "Personal data and their collection",
	"conf.t8": "The data we collect may include the following:",
	"conf.t9": "Personal data includes all manner of direct or indirect information (used in connection to other data) which refers to the subject person, such as: surname and first name, e-mail address, posting address, telephone or other contact information necessary for keeping in touch with you in order to process any booking on expeditions or courses.",
	"conf.t10": "We collect using Google Analytics data about your device and the manner in which you and your device interact with our products",
	"conf.t11": "We collect using Google Analytics data regarding the device and network that you’re using to connect to our sites, as well as geographical area, language and operating system. We do not collect information regarding software installed on your system or product keys.",
	"conf.t12": "IMPORTANT: All information collected by Google Analytics through our sites are only statistical in nature and cannot be associated to a particular person. Google Analytics may store data about IP, but this is not available to us. We can only see generated statistical data.",
	"conf.h3": "Purpose for collection of personal data",
	"conf.t13": "any communication related to informing a person about validation a booking (for expeditions or courses), handling cancellations or any issues concerning bookings mentioned above",
	"conf.t14": "any communication related to informing a person about posting, newsletters, promotional e-mails or other notification regarding his booking to our programs",
	"conf.t15": "Any communications to natural persons in our database regarding the sending of informative newsletters and / or periodic reminders, news concerning items, feedback forms or other actions and activities of the company, sent using the electronic mail (e-mail, SMS) of the concerned natural person",
	"conf.t16": "respecting legal obligations",
	"conf.t17": "IMPORTANT: additionally, if the need arises or the specific situation requires this for accomplishing the goals defined above (an example: sending an booking) SC FLO ADVENTURE SRL may send personal data to partner companies but only after a confidentiality agreement on their part, which guarantees safe storage of the data and access to the data according to existing law, as follows: delivery service providers, marketing services provider. If you do not agree to disclosure of your personal data to these companies, you are asked to contact SC FLO ADVENTURE SRL at officefloadventure@gmail.com.",
	"conf.t18": "Personal data may also be sent to the General Prosecutor’s Office, the police, tribunals or other state institutions, according to and limited by legal boundaries and after specifically formulated requests.",
	"conf.h4": "Usage of personal data",
	"conf.t19": "We will only use personal data for the purposes in which they were collected and will only store data for as long as necessary for the objectives specified above.",
	"conf.h5": "Security of processing",
	"conf.t20": "We will process the data securely, will apply and maintain adequate technical measures to protect personal data from destruction or accidental or malicious destruction, altering, disclosure or unauthorised access, particularly if processing onvolves sending data through a network, as well as from any other kind of illegal processing.",
	"conf.t21": "Questions regarding personal data security can pe sent to SC FLO ADVENTURE SRL at the e-mail address <span class='highlight'>officefloadventure@gmail.com</span>",
	"conf.h6": "Access and update or removal of personal data",
	"conf.t22": "you have the right to request at any moment: updating, moving, removal or restriction of processing of collected personal data",
	"conf.t23": "to keep personal data up to date, we recommend that you inform us about any changes or mismatches",
	"conf.t24": "Your expressed consent will remain active until you withdraw it",
	"conf.t25": "Once you have expressed your disapproval in writing, your personal data may not be processed any longer and we will take the appropriate measures to erase any entries that have your personal data",
	"conf.t26": "Your consent may be withdrawn at any time, free of charge, by clicking the UNSUBSCRIBE link in the footer of any e-mail from us or by sending your request directly in writing to the e-mail <span class='highlight'>officefloadventure@gmail.com</span>",
	"conf.t27": "To view or change your personal data or do get information regarding personal data, as well as for any dissatisfactions regarding processing personal data, you can send an e-mail to <span class='highlight'>officefloadventure@gmail.com</span>",
	"conf.t28": "We remind you of the rights given by the General Regulation regarding Data Protection 679/2016, including the right to be informed, access, update, not be the subject of a decision relying exclusively on automatic processing, erasure.",
	"conf.t29": "You can exercise any of these rights by sending an e-mail to <span class='highlight'>officefloadventure@gmail.com</span> of you can send a letter to our headquarters. We might ask you to prove your identity by sending us a valid ID copy to respect any security obligations we have and prevent unauthorised disclosure of data.",
	"conf.t30": "We will take into consideration any request or complaint we receive and will send back a reply in due time. If you are not satisfied with our reply, you can forward your complaint to the National Authority for Supervision of Personal Data Processing, whose headquarters is at 28-30 Gheorghe Magheru Boulevard, Bucharest, Romania.",
	"conf.h7": "Updating this confidentiality policy",
	"conf.t31": "The latest update to this Confidentiality Policy was on February 2020. We claim the right to update and change this Confidentiality Policy periodically, to match any changes to the manner in which we process your personal data or any changes to the legal requirements. In case of any such changes, we will display the updated version of the Confidentiality Policy on our company websites.",
	"cookies.t2":"We are pleased with your interest in our cookie policy. Protecting your data while using our website is an extremely important aspect for us. Therefore, we present below, in detail, how we process your data. When using and processing personal data SC FLO ADVENTURE SRL strictly comply with the legal provisions in force regarding data protection. The right to use personal data and anonymous data belongs to the company SC FLO ADVENTURE SRL within the limits provided by law, while respecting the rights of the data subjects described below. For details on how we process your personal data, read more here. The terms and conditions of use of this web site can be consulted <a class='highlight' href='/termeni-si-conditii'>here</a>.",

	"cookies.h1": "Cookie policy",
	"cookies.t3": "The purpose of this document is the cookies used in the web pages of the web site www.floadventure.ro owned by SC FLO ADVENTURE SRL, Principala street no 15, registered with ONRC under no. J12/551/2017 with unique identification code 37077399, hereinafter referred to as FLO ADVENTURE.",
	"cookies.h2": "The importance of the cookies for you",
	"cookies.t4": "Improving your experience on our website is the main reason we use cookies. The acceptance of all the cookies from our website will improve significantly the quality of the content you are viewing. Without these cookies, parts of our website will not be available for you.",
	"cookies.t5": "Cookies allow us to remember your settings and preferences. This facilitates the adaptation of the content available for you, to each return on the site. Acceptance of cookies contributes significantly to the ease with which you will find the information you are looking for. Through cookies we can recognize and count visitors. Thus, we can generate statistical reports on how our site is used. We use the information gathered through cookies to improve and optimize the content of the site specially for you.",
	"cookies.h3": "Cookies. What are they and what do we use them for?",
	"cookies.t6": "The cookie is a small file, which is issued by a web server to a web browser (eg: Firefox, Chrome, Edge, Safari, Opera, Internet Explorer, etc.) to be stored in volatile memory. and / or non-volatile memory of a user's computer, phone, tablet or other equipment from which the web-site is accessed. The cookie does not contain viruses, spyware or malware. Cookies do not contain code that can be executed or self-executed on your terminals. Cookies are everywhere. If you want to browse the internet, most sites use cookies.",
	"cookies.t7": "By means of cookies you can identify the user's terminal, the type of web-browser used, the browser settings relevant to cookies (like Do Not Track) and other information such as ip address (if applicable), area and country from which content is accessed, access frequency and others.",
	"cookies.t8": "The purpose of using this information collected through cookies is to present the content in a relevant way, adapted to the user's preferences (language, format, etc.) and to keep in mind the user's options when returning to the site. At the same time, cookies can be used in statistics and in order to display the relevant advertising content to the user.",
	"cookies.t10": "From the point of view of necessity, cookies are divided into two categories: Essential and non-essential.",
	"cookies.t11": "The essential ones are cookies that ensure the proper functioning of the website and without which the website cannot function properly. These cookies must be accepted in order to browse the site www.floadventure.ro and all pages and related subdomains.",
	"cookies.t12": "The non-essential ones are cookies that help a lot in the functioning and optimization of the content of the site by processing and adapting to the user the information. These cookies are not absolutely necessary for the functionality of the site.",
	"cookies.t13": "Cookies can be classified in several ways according to their origin. E.g:",
	"cookies.t14": "A First party cookie is a cookie generated and used only by the website visited. Most of the time, these cookies are essential cookies.",
	"cookies.t15": "Third party cookies are cookies whose origin is from outside the site and whose information we cannot control. Most of the time, such cookies are non-essential. The data collected through these cookies and the purpose for which these data can be used is not continuously controlled FLO ADVENTURE.",
	"cookies.t16": "Depending on the duration of validity, cookies are:",
	"cookies.t17": "Session cookies - cookies that have a short validity, they expire when you close the web browser.",
	"cookies.t18": "Persistent cookies are files that remain stored on your terminal for a longer period (but not indefinite). They expire automatically, when they reach the end of the validity period, or they can be manually deleted.",
	"cookies.t19": "Depending on the purpose for which they are used, cookies are:",
	"cookies.t20": "Necessary for the functionality of the site - cookies without which you can not browse the site. Among other things, they maintain the security and integrity of your session.",
	"cookies.t21": "For preferences storage - cookies through which your options are stored regarding the language, region, etc. They are also used for complete auto functions, completing for example the user when you return to the page.",
	"cookies.t22": "Statistics - cookies that collect anonymous data commonly used in site and content optimization.",
	"cookies.t23": "Marketing - cookies that are used to identify visitors in their browsing on different \tsites. They are designed to provide relevant advertising to each individual user, based \ton his past preferences.",
	"cookies.h4": "What type of cookies do we use:",
	"cookies.t24": "This site uses both persistent and session cookies.",
	"cookies.t25": "This site uses both first party and third party cookies.",
	"cookies.t26": "This site uses both statistical and marketing cookies.",
	"cookies.h5": "The cookies we use for this website:",
	"cookies.t27": "When accessing our site it is possible to contact various cookies, depending on your preferences, expressed through the formulation on the landing page regarding cookie preferences or depending on the settings in your browser.",
	"cookies.t28": "The table below shows the cookies, tags and other similar devices used by this website, together with information about the purpose and duration of each one.",
	"cookies.t29": "This information table can be updated as the services offered on this website will change. However, the information table may not temporarily include a cookie, tag or other similar device as a result of the update.",
	"cookies.h6": "Ways to delete cookies.",
	"cookies.t30": "When you first visit the site, you will be able to choose the type of cookies that you accept (except the cookies essential for the operation of the site, without which you will not be able to access the site). Then, if you want to change your preferences, you have several opt-out methods, including:",
	"cookies.t31": "Puteti modifica setarile din web-browser-ul dv care tin de administrarea cookie-urilor, astfel limitand folosirea viitoarelor cookie-uri pe fiecare site in parte.",
	"cookies.t32": "You can change the settings in your web browser that deal with the administration of cookies, thus limiting the use of future cookies on each site separately.",
	"cookies.t33": "You can delete all cookies stored by your web browser.",
	"cookies.t34": "You can selectively delete cookies stored by your web browser.",
	"cookies.t35": "Limiting or deleting cookies in your web browser can be done, depending on the browser used, following <a href='http://www.allaboutcookies.org/manage-cookies/' class='highlight'>these steps.</a>",
	"cookies.t36": "You can also opt for the total unsubscribe from Google's third party tracking through Google Analytics using<a href='https://tools.google.com/dlpage/gaoptout' class='highlight'> this plug-in.</a>",
	"cookies.h7": "Recommendations:",
	"cookies.t37": "Here are some tips that can help you safely navigate using and accepting cookies:",
	"cookies.t38": "Customize your browser settings regarding cookies to reflect a comfortable level for you of the security of the use of cookies.",
	"cookies.t39": "If you share computer access with multiple people, you can consider setting the browser to clear individual browsing data each time you close the browser. This is an option to access the websites that place cookies and to delete any visit information at \tthe end of the browsing session.",
	"cookies.t40": "Always install and update antivirus and antispyware applications.",
	"cookies.t41": "Many spyware detection and prevention applications include site attack detection. Thus, it prevents the browser from accessing websites that could exploit browser vulnerabilities or download dangerous software.",
	"cookies.t42": "Make sure your browser is always up to date. Many of the cookie-based attacks are performed by exploiting the weaknesses of \tolder versions of browsers.",
	"cookies.t43": "Attention! disabling and refusing to receive cookies can make certain sites impractical or difficult to visit and use. Also, refusing to accept cookies does not mean that you will no longer receive / see online advertising.",
	"cookies.t44": "All modern browsers offer the possibility to change the cookie settings. These settings are usually found in the \"options\" or in the \"preferences\" menu of your browser.",
	"inscriere.promotional": "I agree to receive newsletter and promotional emails. See <a class='highlight' href='/politica-de-confidentialitate'> Confidential Policy</a>",

	"patru3rodnei.titlu": "Overlanding 4x4 in 3 days",
	"patru3rodnei.adrenalina": "Four wheel drive adrenaline in Rodnei Mountains",
	"patru3rodnei.descriere": "The Survival 4x4-Overlanding course is led by Florin Pop-Vancea (Flo), an experienced mountain guide and national instructor-trainer in survival. He is the one who will accompany you throughout the course.",
	"patru3rodnei.descriere-1": "This raid-trip called Survival 4x4 - Overlanding offers you a return in time in an authentic and very wild area: the remote rural area of the Bârgău-Rodnei-Maramureș mountains. Here life seems to have stopped in the nineteenth century, where the old settlements are complemented by flora and fauna, generous and untouched.",
	"patru3rodnei.descriere2": "On the occasion of this course, the northern group of the Eastern Carpathians will delight you with their special specificity. The Bârgău Mountains, the Rodna Mountains and the Maramureș Mountains will be the main stars. Their altitudes have medium values, but they compensate by their beauty. The maximum height exceeds 2000 m and we find it in the highest point in the Rodna Mountains, with Pietrosul Rodna peak - 2303 m altitude. The Bârgăului Mountains are not inferior either, with the Heniul Mare peak, of 1611 m.",
	"patru3rodnei.recomandari": "A 4x4 vehicle is required. It can also be an SUV, but it must meet the following conditions:",
	"patru3rodnei.recomandarilista1": "the spare wheel with the same size as the other tires with which the car is equipped is mandatory",
	"patru3rodnei.recomandarilista2": "the recommended tires are A/T (All Terrain) or M/T (Mud Terrain)",
	"patru3rodnei.recomandarilista3": "participation is not forbidden with standard asphalt tires, but in case of rain, wet ground or stones they will not cope",
	"patru3rodnei.recomandarilista4": "we recommend metal shield, at least for the engine",
	"patru3rodnei.recomandarilista5": "we recommend a radio station for reception (at least portable walkie talkies) for access to all transmitted information and while traveling",
	"patru3rodnei.recomandariatentie": "Having a spare wheel according to the criteria mentioned above is a mandatory requirement, its lack or wrong dimensions will lead to a ban on participating on the course.",

	"patru3rodnei.itinerariuinceput1": "All routes on this route have been identified and tested in advance.",
	"patru3rodnei.itinerariuinceput2": "The route chosen by Flo Adventure for this course alternates in difficulty levels, but it is designed in such a way that it can be covered by any student who owns a 4x4 car, in accordance with our requirements (see MINIMUM REQUIREMENTS).",
	"patru3rodnei.itinerariuinceput3": "This route requires a slight knowledge of off-road driving. Of course, the ideal option is the existence of a previous experience, but it is not a mandatory requirement.",
	"patru3rodnei.itinerariu1": "The meeting takes place in Bistrița, from where we will leave for Tihuța Pass on an asphalt road, then on a communal gravel road combined with earth. You will cross beautiful places where the landscape will leave you speechless. We will pass the Bârgăului Mountains to the Rodna Mountains, we will climb on country roads and we will enter the story of the Rodna Mountains, passing by old places. We will reach the Rotunda Pass also called Rodna Pass. This step is the pass in the Eastern Carpathians located at 1271 m altitude. Here we will go to the Heroes' Cemetery where we will place a wreath. The Cemetery of the Heroes from Pasul Rotunda is symbolically situated, on the place where there was a common grave, where 685 soldiers (Romanians, Russians and Germans) who fell on the battlefield, in 1942, sleep their eternal sleep.",
	"patru3rodnei.itinerariu2": "There will be a course with several applications: how to use the car and objects in the car in case of survival, the use of pulleys, shovels, eyelets, models of jackets for off-road machines and their use in the field with a lot of mud, sand or grass to prepare the car and what you need to have in it when you go on a mountain tour, important knots in survival, the use of ropes.We will spend the night in the Rotunda Pass.",
	"patru3rodnei.itinerariu3": "After breakfast, we will walk to the Gajei Saddle 1766 m, reaching on this day the highest altitude of our 3-day tour.",
	"patru3rodnei.itinerariu4": "From there we have the privilege to enjoy a beautiful panorama to Ineu Peak (2,278 m) - the second highest peak in the Eastern Carpathians, Ineuț Peak (2,278 m) - the third highest peak in the Eastern Carpathians and Lala Mare Lake (1815 m ) - the largest glacial lake in the Rodna Mountains, with an area of 5637.5 m².After returning to the Rotunda Pass, we will leave for the Maramureș Mountains and we will pass through the Prislop Pass (from Maramureș) at an altitude of 1416 m, then the Borșa resort. We will visit the Cascada Cailor, then we will stop in Vişeul de Sus for accommodation at a traditional Maramureșana pension.",
	"patru3rodnei.itinerariu5": "In the evening we will have dinner together, enjoying a traditional meal and talking about the previous day.",
	"patru3rodnei.itinerariu6": "After breakfast we will go to the train station in Vişeu from where we will leave on Vaserului Valley with Mocănița. Often called the Mocăniţa de pe Valea Vaserului, the Forest Railway from Vişeu de Sus is located right in the north of Romania, on the border with Ukraine and represents a treasure both technically and culturally. This 3-day Raid ends at the train station in Vişeu. From there each participant returns home."

}