{
	"navigation.acasa": "Home",
	"navigation.romania": "Romania",
	"navigation.cursuri": "Courses",
	"navigation.expeditii": "Expeditions",
	"navigation.inscriere": "Book now",
	"navigation.contact": "Contact",
	"navigation.apuseni3": "3 days in Apuseni",
	"navigation.apuseni5": "5 days in Apuseni",
	"navigation.patru3": "4x4 in 3 days",
	"navigation.patru5": "4x4 in 5 days",
	"navigation.alpi": "Alps",
	"navigation.maroc": "Marroco",
	"navigation.montblanc": "Mount Blanc",
	"navigation.elicopter": "Trekking and helicopter",
	"navigation.island": "Island Peak, Chhukung Ri and Nangkartshang",
	"descriere.misiune": "Our mission: adventure",
	"descriere.misiune2": "We believe that any place in this world can be discovered with adventure in our hearts and a traveler spirit. A world of adventure.",
	"descriere.lume": "Welcome to our world.",
	"descriere.agentie": "Forget what you used to know about the adventure tourism. Haven’t you met us yet? We are Flo Adventure Tours and we are those who will transform your next adventure in memories that will last a life time. ",
	"descriere.agentie2": "Since 1995, we have accumulated experience in the adventure tourism and we taught in our courses thousands of persons to whom we’ve inspired love for the mountains and for the adventure. We are driven by our passion for what we do, by professionalism and easy adaptation to our clients needs. What recommends us are our experience and our qualification. Plan with us your next adventure. We are here for you.",
	"descriere.destinatii": "Our destinations",
	"descriere.destinatii2": "Pick today one of the FLO ADVENTURE TOURS options for your holiday. Choose between the gorgeous",
	"descriere.destinatii3": "the mysterious",
	"descriere.destinatii4": "or even the highest summit of our planet,",
	"descriere.destinatii5": "We have exciting stories to tell from",
	"descriere.destinatii6": "and",
	"descriere.destinatii7": "join us.",
	"descriere.destinatii8": " If you want to see the impressive",
	"descriere.alege": "Choose your next adventure with us.",
	"descriere.rezerva": "Book now",
	"descriere.q": "Do you have a question?",
	"descriere.indrazneste": "Dare",
	"descriere.minim": "minimum",
	"descriere.detalii": "Details",
	"descriere.itinerariu": "Itinerary",
	"descriere.itinerariu2": "We respect the schedule but sometimes we have to adapt to weather changes or unforeseen situations.",
	"descriere.parcursi": "traveled",
	"descriere.persoana": "person",
	"descriere.perioada": "Period",
	"descriere.persoane": "People",
	"descriere.regiune": "Location",
	"descriere.transport": "Transport",
	"descriere.masina":"by car",
	"descriere.include": "What includes",
	"descriere.nuinclude": "Does not include",
	"descriere.pretul":"Pricing",

	"data.aprilie": "April",
	"data.noiembrie": "November",
	"data.ziua1": "Day 1",
	"data.ziua2": "Day 2",
	"data.ziua3": "Day 3",
	"data.ziua4": "Day 4",
	"data.ziua5": "Day 5",
	"data.ziua6": "Day 6",
	"data.ziua7": "Day 7",

	"patru3.titlu": "4x4 adventure in 3 days",
	"patru3.adrenalina": "Four wheel drive adrenaline",
	"patru3.descriere": "The beauty of the Apuseni Mountains is not known by many, even less if we talk about adding some adrenaline on the way. If you consider yourself an adventurer and you want to learn how to use your car at it’s full power, in the difficult areas to cross but also learn how to adapt to difficult situations, close to the limit, then this program is for you.",
	"patru3.masina": "4x4",
	"patru3.descriere2": "As a general name for The Occidental Carpathians, the Apuseni Mountains, are located north from Padurea Craiului and Vladeasa, north-east from Muntele Mare, east and south from Trascau and Metaliferi Mountains and west from Zarand and Codru Moma Mountains. In the Muntele Mare area is located the jewel Scarita Belioara Reservation and Cheile Runcului that we will cross. The maximum altitude is Muntele Mare- 1826 m.",
	"patru3.itinerariu1": "We meet in Cluj, from where we leave on a road of gravel mixed with soil. We will cross meadows and streams and then we will arrive in Iara county, where we will be fueling as it is the last point we can buy supply from. After Iara we will travel on asphalt for a little while until we reach the spectacular Cheile Runcului (the area where the partisans used to hide during their fight against communism). The Valey of Runcului has cut during many years the limestone massif Vulturese forming this canyon. At the entrance of the canyon, on the left there is an impressive rock on which water sheds permanently. This is the reason it is called Cyclops Crying.",
	"patru3.itinerariu2": "Then we will go on the roads with earth and stone and enter the story of the Apuseni by passing past old settlements where you can observe the passing of the time. We will reach the vertical walls of the Scarita Belioara and we will go on a spectacular road to the base of the Belioara walls where we will camp for the night at the Flo Adventure training base. Cooking food at a camping fire will make your delight that evening.",
	"patru3.itinerariu3": "After breakfast, there will be a course with several applications: how to use the car and the objects in the car in case of survival situations, how to use winch, pulleys, sues, models of jacks for off-road vehicles and their use in the field with a lot of mud, sand or grass, how to prepare your car and what you need to have in it when you go on a mountain tour, important knots in survival, the use of strings.",
	"patru3.itinerariu4": "After finishing the practical part, we will drive cars on the roads that will take us through a spectacular landscape passing through hardwoods, then coniferous reaching the alpine meadows. On the slopes of the coniferous forest you will learn the basic rules as we enter and we drive with the 4x4 car in rough terrain. This day we will reach the highest altitude of this 3-day tour. We will reach the third highest peak in the Apuseni Mountains – Muntele Mare, 1,826 m. We will descend through the abandoned village of Prislop, a village that gives you the impression that it is haunted by the ghosts. After leaving the village we will reach the altitude of 1756m, where we will have the opportunity to do the following applications: how to get food on the mountain, orientation in the field with map and compass (or without), how to get water and filter it, how to prepare your car and what you need to have with you when you go in a 4x4 tour in the mountains.",
	"patru3.itinerariu5": "We'll go further into the camping area. In the evening, we will organize a night-guided course with the car and discuss methods of making a fire. At the end we will sit at a campfire talking about the previous day.",
	"patru3.itinerariu6": "After breakfast, we will prepare the cars and go to the area of the airplane crash in 2014, where two people lost their lives and five others were injured. After visiting the memorial we will keep a course on the correct thinking in extreme situations (crashing an airplane, car crash etc...). From there, the route will continue on stone and earth roads through gorgeous meadows and heavy coniferous forests. Before we arrive in Cluj, we will dine together and enjoy the time spent together.",
	"patru3.q1": "Will you join us with your own 4x4 car?",
	"patru3.q2": "You are not joining us with your own 4x4 car?",
	"patru3.include": "The cost of the course includes:",
	"patru3.nuinclude": "The cost of the course does not include:",
	"patru3.include1": "The instructor, the equipment (maps, ropes, pulleys, harnesses, helmets, multiple jacks).",
	"patru3.include2": "The instructor, the equipment (maps, ropes, pulleys, harnesses, helmets, multiple jacks), tent, accommodation in a small hut for one night (depending on the number of participants), transport in a 4x4 car, fuel, car insurance.",
	"patru3.nuinclude1": "Food, transport - 4x4 car, fuel, tent, car insurance.",
	"patru3.nuinclude2": "The food during the course.",
	"patru3.extra1": "Children up to 15 years of age can come for free if accompanied by a parent in their own 4x4 car.",
	"patru3.price1": "If you own a 4x4 car ( including SUV) and you wish to participate with it at a course:",
	"patru3.price2": "If you do not own a 4x4 car the price is:",
	"patru5.titlu": "4x4 adventure in 5 days",
	"patru5.descriere": "Maximum of adventure in Apuseni",
	"patru5.descriere2": "Combine the adventure with the opportunity of seeing the richness of The Apuseni Mountains, in 5 days full of adrenaline. Whether you own a 4x4 drive or not, this vacantion is for you. Take your dose of adventure with us at Cetatile Radesei, Cetatile Ponorului, Muntele Mare, Valul Miresei waterfall and many other wonders.",

	"patru5.descriere3": "The Apuseni Mountains are situated between the low hills of the Transylvanian Depression and the Tisa Plain. They form a link that closes to the west the arch of the Romanian Carpathians. Occupying an area of about 20,000 sq. Km, they appear as a mountainous island. In no area in the Carpathian Mountains the basement is like a mosaic of geological formations, as it is in the Apuseni Mountains. The alpine slopes occur at an altitude of 1600 m above where the grasses predominate and in the more rocky places grow the juniper, blueberries and apricots. The forests of the Apuseni Mountains are home to many wildlife species: bears, wolves, boars, races, mountain rocks, squirrels, deer, even sappers. Mountain streams are rich in trout that attract many fishermen.",
	"patru5.itinerariu1":"We meet in Cluj from where we start our adventure on a road of gravel mixed with earth. We will cross the meadows and brooks until we reach Iara village. There we will be will be fueling as it is the last point we can buy supply from. From Iara we will go on the asphalt a piece of road passing through the spectacular Cheile Runcului (the area of where partisans sheltered during communism persecution). After walking through a dense forest, on a cart road, we go to Zapodia. Here we will enjoy a splendid view and settlements that seem long forgotten. Here begins the story of the Apuseni Mountains. We reach above the vertical walls of the Scarita Belioara that we will walk down a spectacular road to the base of the walls. It will be overnight in Flo Adventure training. Cooking food will make you delight that evening.",
	"patru5.itinerariu2":"After breakfast, we will have a busy day with many practical applications: how to use the car and the objects in the car in case of survival situations, how to use winch, pulleys, sues, models of jacks for off-road vehicles and their use in the field with a lot of mud, sand or grass, how to prepare your car and what you need to have in it when you go on a mountain tour, important knots in survival, the use of strings.",
	"patru5.itinerariu3":"After finishing the practical part, we will drive cars on the roads that will take us through a spectacular landscape passing through hardwoods, then coniferous reaching the alpine meadows. On the slopes of the coniferous forest you will learn the basic rules as we enter and we drive with the 4x4 car in rough terrain. This day we will reach the highest altitude of this 5-days tour. We will reach the third highest peak in the Apuseni Mountains – Muntele Mare, 1,826 m. We will descend through the abandoned village of Prislop, a village that gives you the impression that it is haunted by the ghosts. After leaving the village we will reach the altitude of 1756m, where we will have the opportunity to do the following applications: how to get food on the mountain, orientation in the field with map and compass (or without), how to get water and filter it, how to prepare your car and what you need to have with you when you go in a 4x4 tour in the mountains. We'll go further into the camping area. In the evening, we will organize a night-guided course with the car and discuss methods of making a fire and at the end we will sit at a campfire talking about the previous day.",
	"patru5.itinerariu4":"After breakfast, we will prepare the cars and go to the area of the airplane crash in 2014, where two people lost their lives and five others were injured. After visiting the memorial we will keep a course on the correct thinking in extreme situations (collapsing an airplane, car crash etc ...). From there our path continues on roads of soil mixed with gravel towards gorgeous areas that will take us to Poiana Horea. Until now, in the two and a half days we were on Muntele Mare’s domain, but now we enter Poiana Bihorului Mountains- Vladeasa, known for their geological composition. Crossing through Poiana Calineasa, we will stop in Casa de Piatra village, where we will camp.",
	"patru5.itinerariu5":"After breakfast we will visit Coliba Mare cave. This cave is impressive from it’s entrance (the dimensions of it’s portal are 47 m hght and 74 m high), the length of the galleries is more than 4 km. Following that we will go to Padis, the most famous geological phenomena area in Romania. We will visit the Radesei fortress cave with a spectacular entrance, a 15 m high portal in the shape of a mushroom through which the Radeasa stream enters. The cave has the shape of a 212 m long tunnel. The trip will continue to the Glavoi area where we will camp. In the evening we will discuss the previous days and you will have a surprise.",
	"patru5.itinerariu6":"After breakfast we will head to the most grandiose geological phenomenon of Romania called Ponor Fortresses, known and appreciated all over the world. The Main Gallery of the Fortress of Ponor is 2 km long. It’s portal has a height of 70m and a width of 30m. The image of the portal is overwhelming due to its size. The Fortress of Ponor was declared a natural reserve in 1952, and later became a monument of nature in the custody of the Romanian Academy. Before we arrive in Cluj we will visit another monument of nature, Rachiţele Falls. Also called the Bride's Veil, it is located on Valea Stanciului. It is one of the most beautiful waterfalls in Romania, having more than 30 meters in height.",
	"patru5.itinerariu7":"According to a legend, the name of the cascade would have been given by the veil of a bride who fell from steep cliffs. The waterfall was formed following the tears spilled by the wedding. In fact, the name could be given by the shape of the cascade, which resembles a veil.On our way to Cluj we will dine together, enjoying the time spent on this course.",

	"apuseni3.titlu":"3 days in Apuseni",
	"apuseni3.titlu1":"A fairy tale area",
	"apuseni3.descriere":"Enjoy 3 days of adventure in Transylvania, an area full of culture, history and wildlife. Discover with us the uniqueness of the city of Cluj-Napoca, the beauty of the past in the Salt Mining History Museum of Salina Turda and the diversity of nature in Cheile Turzii Nature Reserve and the Scarita-Belioara Natural Reservation.",
	"apuseni3.detalii1":"The general name for the Western Carpathians, the Apuseni Mountains, groups in the north the mountains of Padurea Craiului and Vladeasa, in the north-east Muntele Mare, east and south Trascau Mountains and Metaliferi, and west Zarand and Codru Moma. In the Muntele Mare area you can find the jewelry Scarita Belioara Reservation and Cheile Runcului through which we will pass. The maximum altitude is Muntele Mare - 1826m, being the third highest in the Apuseni Mountains.",
	"apuseni3.itinerariu1":"Arriving  in Cluj-Napoca. Transfer from the airport to the city. Accommodate in a bead and breakfast. Visiting the city or time off, at your choice ( St. Mihail church, Banffy Palace, Etnographic Museum).",
	"apuseni3.itinerariu2":"Breakfast. Visiting Salina Turda, which includes the Franz Josef Gallery, excavated between 1853-1871, the Iosif Mine - echo hall, as well as a recreation room with various recreational facilities. The Cheile Turzii Reservation follows, important from the scientific point of view, as well as the wild beauties.",
	"apuseni3.itinerariu3":"Approximately 1000 species of flora, plants, rare plants and 67 species of birds and other animals are added to a wide variety of karst reliefs with caves and rocky corners. Transport and accommodation in Belioara.",
	"apuseni3.itinerariu4":"Romanian traditional breakfast . This day is dedicated to the Scarita Belioara Reservation, a geo-botanical reservation in the Mount Mare area with high mountain peaks, turrets and numerous caves. It is a true paradise for lovers of wild animals and rare plants.",
	"apuseni3.itinerariu5":"What is Scarita-Belioara special for? The Reservation includes the 'Craiul Sesul' located on a limestone plateau at over 1350 m altitude, spectacular steep slopes following the Belioara Valley, vertical walls and sharp ridges. The circuit takes about 5-6 hours and has a medium difficulty; there are about 11 km and a level difference of 850 m. After the end of the route we returns to Cluj-Napoca. Accommodation.",
	"apuseni3.include1": "Airport transfer",
	"apuseni3.include2": "Visiting fees",
	"apuseni3.include3": "2 nights accommodation at a 3 star bead and breakfast in Cluj Napoca",
	"apuseni3.include4": "1 night accommodation in a hut (or optional in a tent)",
	"apuseni3.nuinclude1": "Travel insurance",
	"apuseni3.nuinclude2": "Food",

	"grid.expeditii": "Expeditions",
	"grid.drumetii": "Treks",
	"grid.cursuri": "Courses",
	"grid.cultura": "Culture",
	"grid.aventura": "Adventure",
	"footer.despre": "About us",
	"footer.echipa": "The Team",
	"footer.abonare": "Subscribe",
	"footer.trimite": "Send"
}