{
	"navigation.acasa": "Acasa",
	"navigation.romania": "Romania",
	"navigation.cursuri": "Cursuri",
	"navigation.expeditii": "Expeditii",
	"navigation.inscriere": "Inscriere",
	"navigation.contact": "Contact",
	"navigation.apuseni3": "3 zile în Apuseni",
	"navigation.apuseni5": "5 zile în Apuseni",
	"navigation.patru3": "4x4 în 3 zile",
	"navigation.patru5": "4x4 în 5 zile",
	"navigation.alpi": "Alpi",
	"navigation.maroc": "Maroc",
	"navigation.montblanc": "Mont Blanc",
	"navigation.elicopter": "Intoarcerea cu elicopterul",
	"navigation.island": "Island Peak, Chhukung Ri și Nangkartshang",
	"descriere.misiune": "Misiunea noastră: aventura",
	"descriere.misiune2": "Credem că orice loc din lumea asta se poate descoperi cu aventură în suflet și spirit de călător.",
	"descriere.lume": "Welcome into our world.",
	"descriere.agentie": "Bun venit în lumea noastră. Uită ceea ce știai până acum despre turismul de aventură. Încă nu ne cunoști? Suntem echipa Flo Adventure Tours și suntem cei ce vor transforma următoarea ta aventură în amintiri ce vor dura o viață întreagă.",
	"descriere.agentie2": "Din 1995, am acumulat experiență în turismul de aventură și am pregătit prin școlile noastre mii de cursanți cărora le-am inspirat dragostea de munte și aventură. Ne caracterizează pasiunea pentru ceea ce facem, profesionalismul și adaptarea ușoară în funcție de nevoile clienților noștri. Ne recomandă experiența vastă, calificarea personalului și a colaboratorilor noștri. Planifică cu noi următoarea ta aventură. Suntem aici pentru tine.",
	"descriere.destinatii": "Destinațiile noastre",
	"descriere.destinatii2": "Alege una dintre variatele noastre opțiuni Flo Adventure Tours pentru vacanța ta, indiferent de natura acesteia. Alege între",
	"descriere.destinatii3": "minunată",
	"descriere.destinatii4": "sau chiar cel mai înalt varf de pe Terra,",
	"descriere.destinatii5": "Avem și povesti minunate de relatat de pe",
	"descriere.destinatii6": "și",
	"descriere.destinatii7": "te așteptăm alături de noi.",
	"descriere.destinatii8": "Daca vrei sa vezi renumitul",
	"descriere.alege": "Alege-ți următoarea aventură împreună cu noi.",
	"descriere.rezerva": "Rezervă-ți locul",
	"descriere.q": "Ai o intrebare?",
	"descriere.indrazneste": "Indrăznește",
	"descriere.minim": "minim",
	"descriere.detalii": "Detalii",
	"descriere.itinerariu": "Itinerariu",
	"descriere.itinerariu2": "Ne ținem de program, dar uneori suntem flexibili, ne adaptăm la condițiile meteo și la situațiile neprevăzute.",
	"descriere.parcursi": "parcuși",
	"descriere.persoana": "persoana",
	"descriere.perioada": "Perioadă",
	"descriere.persoane": "Persoane",
	"descriere.regiune": "Locație",
	"descriere.transport": "Transport",
	"descriere.masina": "masina",
	"descriere.avion": "avion",
	"descriere.cazare": "cazare",
	"descriere.hotel": "hotel",
	"descriere.include": "Ce include",
	"descriere.nuinclude": "Ce nu include",
	"descriere.pretul": "Pretul pachetului:",
	"descriere.altitudine": "altitudine vârf",
	"descriere.altitudinebaza": "altitudine bazā",
	"descriere.durata": "duratā",
	"descriere.mediu": "mediu",
	"descriere.greu": "greu",
	"descriere.dificultate": "dificultate",
	"descriere.asigurare": "asigurare",
	"descriere.asigurare1": "Recomandăm asigurări de călătorie și opțiuni de intervenție, recomandate de firmele de asigurare ce sunt în colaborare cu agenția noastră de turism. După ce optezi pentru o expediție cu noi, un consultant te va îndruma pentru achiziția unei polițe potrivite pentru tine.",
	"descriere.echipament": "ÎMBRĂCĂMINTE ȘI ÎNCĂLȚĂMINTE",
	"data.aprilie": "Aprilie",
	"data.noiembrie": "Noiembrie",
	"data.octombrie": "Octombrie",
	"data.oct": "oct",
	"data.ziua1": "Ziua 1",
	"data.ziua2": "Ziua 2",
	"data.ziua3": "Ziua 3",
	"data.ziua4": "Ziua 4",
	"data.ziua5": "Ziua 5",
	"data.ziua6": "Ziua 6",
	"data.ziua7": "Ziua 7",
	"data.ziua8": "Ziua 8",
	"data.ziua9": "Ziua 9",
	"data.ziua10": "Ziua 10",
	"data.ziua11": "Ziua 11",
	"data.ziua12": "Ziua 12",
	"data.ziua13": "Ziua 13",
	"data.ziua14": "Ziua 14",
	"data.ziua15": "Ziua 15",
	"data.ziua16": "Ziua 16",
	"data.ziua17": "Ziua 17",
	"data.zile": "zile",
	"patru3.titlu": "Aventură 4x4 în 3 zile",
	"patru3.adrenalina": "Adrenalină pe 4 roți",
	"patru3.descriere": "Frumusețea zonei Apusenilor nu este cunoscută de foarte mulți, cu atât mai puțin adăugând o picatură de aventură pe traseu. Dacă te consideri aventuros și vrei să înveți să îți folosești mașina la adevărata putere în zone dificile ,dar și să te adaptezi situațiilor limită, ieșirea aceasta este pentru tine.",
	"patru3.perioada": "Perioadă",
	"patru3.persoane": "Persoane",
	"patru3.regiune": "Locație",
	"patru3.transport": "Transport",
	"patru3.masina": "mașina 4x4",
	"patru3.descriere2": "Denumire generală pentru Carpații Occidentali, Apusenii grupează la nord munții Pădurea Craiului și Vlădeasa, la nord-est Muntele Mare, la est și sud muntele Trascău și Metaliferi iar la vest Zarand și Codru Moma. În zona Muntele Mare se găsește 'bijuteria' Rezervația Scărița Belioara și Cheile Runcului prin care vom trece. Altitudinea maximă este vârful Muntele Mare – 1826m, fiind al treilea ca înălțime din munții Apuseni.",
	"patru3.itinerariu1": "Ne întâlnim cu toții în Cluj de unde se pleaca pe drum de țară de pietriș combinat cu pământ. Se vor traversa pajiști și pârâuri până vom ajunge în comuna Iara. De la Iara vom merge pe asfalt o bucată de drum trecând prin spectaculoasele chei ale Runcului (zonă de adăpost a partizanilor care au luptat în munți contra comuniștilor). Valea Runcului a tăiat, de-a lungul vremii, masivul calcaros Vulturese formând aceste chei. La intrarea în chei, pe stânga întâlnim o stâncă pe care se prelinge ușor apa, numită Plânsul Cyclops.",
	"patru3.itinerariu2": "Pe urmă vom trece pe drumuri de pământ și piatra și vom intra în povestea Apusenilor, trecând pe lângă locașuri vechi atinse de trecerea timpului. Vom ajunge lângă pereții verticali de la Scărița Belioara și ii vom ocoli coborând pe un drum spectaculos până la baza pereților de la Belioara unde vom înnopta în baza de antrenament Flo Adventure. Mâncarea la ceaun va face deliciul acelei seri.",
	"patru3.itinerariu3": "Micul dejun. Va urma un curs cu mai multe aplicații: cum să folosești masina și obiectele din mașină în caz de supraviețuire, cum să folosești troliu, scripeți, șufe, ocheți, modele de cricuri pentru mașini de teren și folosirea lor în teren cu mult noroi, nisip sau iarbă,cum să îți pregătești mașina și ce trebuie să ai în ea când mergi într-o tură la munte, noduri importante în supraviețuire, folosirea corzilor.",
	"patru3.itinerariu4": "După ce terminăm partea practică, vom pleca cu mașinile pe drumuri ce ne vor duce printr-un peisaj spectaculos trecând prin păduri de foioase, apoi de conifere ajungând în pajiștea alpină. Pe pantele din pădurea de conifere veți învăța reguli de bază despre cum intrăm și ne deplasăm cu mașina 4x4 în teren accidentat. În această zi vom atinge cea mai înaltă altitudine din această tură de 3 zile. Vom ajunge pe al treilea vârf ca înalțime din Munții Apuseni - vârful Muntele Mare, 1.826 m. Vom coborâ trecând prin satul părăsit Prislop, un sat care îți lasă impresia că este bântuit de stafii. După ieșirea din sat vom ajunge la altitudinea de 1756m unde vom avea ocazia de a face practic următoarele aplicații: cum să îți procuri hrană pe munte, orientarea în teren cu harta și busola (sau fără), cum să îți procuri apa și să o filtrezi, cum să îți pregătești mașina și ce trebuie să ai la tine cand mergi într-o tură 4x4 la munte.",
	"patru3.itinerariu5": "Vom merge mai departe până în zona de campare. Seara vom organiza un curs de orientare de noapte cu mașina și metode de aprindere a focului, iar la final vom sta la un foc de tabără, discutând despre ziua precedentă.",
	"patru3.itinerariu6": "Micul dejun. Pregătirea mașinilor și plecarea spre locul accidentului aviatic din 2014, unde două persoane și-au pierdut viața și alte cinci au fost rănite. După vizitarea memorialului vom ține în zonă un curs despre gândirea corectă în situații extreme (de exemplu prăbușirea unui avion, rătăcirea cu mașina etc…). De acolo traseul va continua pe drumuri de piatră și pământ prin zone superbe de pajiști și păduri dese de conifere. Înainte de sosirea în Cluj vom lua masa împreuna și ne vom bucura de timpul petrecut la curs.",
	"patru3.q1": "Vii cu mașina ta de teren?",
	"patru3.q2": "Nu vii cu masina ta de teren?",
	"patru3.include": "Costul cursului include:",
	"patru3.nuinclude": "Costul cursului nu include:",
	"patru3.include1": "Instructorul, echipamentul pentru curs (harți, corzi, scripeți, hamuri, caști, mai multe modele de cricuri, sufe, ocheți).",
	"patru3.include2": "Instructorul, echipamentul pentru curs (harti, corzi, scripeti, hamuri, casti, mai multe modele de cricuri, sufe, ocheti), cort, cazare o noapte la priciuri intr-o cabanuta (in functie de numarul participantilor), transportul - masina de teren, combustibilul, asigurarea pe masina.",
	"patru3.nuinclude1": "Mâncarea, transportul - mașina de teren, combustibilul, cortul, asigurarea pe mașină.",
	"patru3.nuinclude2": "Mancarea pe toata durata cursului.",
	"patru3.extra1": "Copii până la vârsta de 15 ani au gratuitate dacă vin impreună cu unul dintre părinți, cu masina personală.",
	"patru3.price1": "Daca detineti o masina 4x4 (inclusiv SUV) si doriti sa participati cu ea la curs:",
	"patru3.price2": "Participare la curs fara masina:",
	"patru5.titlu": "Aventură 4x4 în 5 zile",
	"patru5.descriere": "Aventură maximă în Apuseni",
	"patru5.descriere2": "Combină aventura cu ocazia de a vedea bogățiile Apuseniilor, în 5 zile pline de suspans. Indiferent dacă deții o mașina 4x4 sau nu, vacanța aceasta este pentru tine. Ia-ți doza de adrenalină împreună cu noi la Cetățile Rădesei, Cetățile Ponorului, Muntele Mare, cascada Vălul Miresei și multe alte minunății.",
	"patru5.descriere3": "Munții Apuseni sunt cuprinși între dealurile domoale ale Depresiunii Transilvane și Câmpia Tisei. Aceștia formează o verigă ce închide spre vest arcul Carpaților Românești. Ocupând o suprafață de circa 20.000 km pătrați, ei apar ca o insulă muntoasă. În nici o regiune din Carpații României subsolul nu este ca un mozaic de formațiuni geologice așa cum este în munții Apuseni. Golurile alpine apar de la altitudinea de 1600m în sus unde predomină gramineele, iar în  locuri mai pietroase se dezvoltă tufele de ienupăr, smirdar, afine și merișoare. Pădurile din Munții Apuseni adăpostesc numeroase specii de animale sălbatice: urși, lupi, mistreți, râși, cocoși de munte, veverițe, căprioare, șerpi chiar și vipere. Pâraiele de munte sunt bogate în păstravi care atrag mulți pescari.",
	"patru5.itinerariu1": "Ne întâlnim cu toții în Cluj de unde se pleacă pe drum de țară de pietriș combinat cu pământ. Se vor traversa pajiști și pârâuri până vom ajunge în comuna Iara. De la Iara vom merge pe asfalt o bucată de drum trecând prin spectaculoasele chei ale Runcului (zonă de adăpost a partizanilor care au luptat în munți contra comuniștilor). După parcurgerea unui traseu prin pădure deasa, pe un drum de căruțe, ieșim în platul Zapodia. Aici ne vom bucura de o priveliște superbă și de locașuri care par uitate de timp. Aici incepe povestea munților Apuseni. Ajungem deasupra pereților verticali de la Scărița Belioara pe care îi vom ocoli coborând pe un drum spectaculos până la baza pereților. Se va înnopta în baza de antrenament Flo Adventure. Mâncarea la ceaun va face deliciul acelei seri.",
	"patru5.itinerariu2": "Micul dejun. Va urma un curs cu mai multe aplicații: cum să folosești mașina și obiectele din mașină în caz de supraviețuire, cum să folosești troliu, scripeți, șufe, ocheți, modele de cricuri pentru mașini de teren și folosirea lor în teren cu mult noroi, nisip sau iarbă, cum să îți pregătești mașina și ce trebuie să ai în ea când mergi într-o tură la munte, noduri importante în supraviețuire, folosirea corzilor. După ce terminăm partea practica vom pleca cu mașinile pe drumuri ce ne vor duce printr-un peisaj spectaculos trecând prin păduri de foioase, apoi de conifere ajungând în pajiștea alpină. Pe pantele din pădurea de conifere veți învăța regulile de bază cum intrăm și ne deplasăm cu mașina 4x4 în teren accidentat.",
	"patru5.itinerariu3": "În această zi vom atinge cea mai înaltă altitudine din această tură de 3 zile. Vom ajunge pe al treilea vârf ca înălțime din Munții Apuseni - vârful Muntele Mare, 1.826 m. Vom coborâ trecând prin satul părăsit Prislop, un sat care îți lasă impresia că este bântuit de stafii. După ieșirea din sat vom ajunge la altitudinea de 1756m unde vom avea ocazia de a face practic următoarele aplicații: cum să îți procuri hrana pe munte, orientarea în teren cu harta și busola (sau fără), cum să îți procuri apa și să o filtrezi, cum să îți pregătești mașina și ce trebuie să ai la tine când mergi într-o tură 4x4 la munte. După terminarea aplicațiilor vom merge în zona de campare. Seara vom organiza un curs de orientare de noapte cu mașina și metode de aprindere a focului. Vom încheia seara cu discuții la un foc de tabără.",
	"patru5.itinerariu4": "Micul dejun. Pregătirea mașinilor și plecarea spre locul accidentului aviatic din 2014, unde două persoane și-au pierdut viața și alte cinci au fost rănite. După vizitarea memorialului vom ține în zonă un curs despre gândirea corecta în situații extreme (de exemplu prăbușirea unui avion, rătăcirea cu mașina etc…). De acolo traseul va continua pe drumuri de piatră combinată cu pământ prin zone superbe, prin care ajungem în Poiana Horea. Până acum, în cele 2 zile și jumătate am parcurs Muntele Mare, iar de aici vom pătrunde în Munții Bihor-Vlădeasa, cunoscuți datorită compoziției lor geologice. O să trecem prin Poiana Călineasa și ne vom opri în satul Casa de Piatră, unde vom campa.",
	"patru5.itinerariu5": "Micul dejun. Vizitarea peșterii Coiba Mare. Peștera impresionează prin dimensiunea portalului (47m înălțime și 74m lățime), lungimea galeriilor fiind mai mare de 4 km. De acolo ne vom îndrepta spre Padiș, cea mai renumită zonă cu relief carstic din România, cunoscută și în Europa. Vom vizita peștera Cetățile Rădesei cu o intrare spectaculoasă, un portal înalt de 15 m în formă de ciupercă prin care întră pârâul Rădeasa. Peștera are forma unui tunel lung de 212m. Urmează deplasarea către zona Glăvoi unde vom campa. Seara vom discuta despre zilele precedente și veți avea parte de o surpriză.",
	"patru5.itinerariu6": "După micul dejun ne vom îndrepta spre cel mai grandios fenomen carstic al României numit Cetățile Ponorului, cunoscut ți apreciat în întreaga lume. Galeria principală a peșterii Cetățile Ponorului are o lungime de 2 km. Portalul acesteia are o înălțime de 70m și o lățime de 30m. Imaginea dată de portal este copleșitoare, datorită dimensiunilor acesteia. Cetățile Ponorului au fost declarate rezervație naturală în anul 1952, obținând apoi statutul de monument al naturii aflat în custodia Academiei Române. Înainte de sosirea la Cluj vom vizita un alt monument al naturii, Cascada Răchițele. Numită și Vălul Miresei aceasta este situată pe Valea Stanciului. Este una dintre cele mai frumoase cascade din România, cu o cădere de apă de peste 30 de metri.",
	"patru5.itinerariu7": "Conform unei legende numele cascadei ar fi dat de vălul agățat al unei mirese care a căzut de pa stâncile abrupte. Cascada s-a format în urma lacrimilor vărsate de nuntași. În realitate denumirea ar putea fi dată de forma cascadei, care seamănă cu un voal. În drum spre Cluj vom lua masa împreuna, bucurându-ne de timpul petrecut la acest curs.",
	"apuseni3.titlu": "3 zile în Apuseni",
	"apuseni3.titlu1": "Zona de poveste",
	"apuseni3.descriere": "Bucurați-vă de 3 zile de aventură în Transilvania, o zonă plină de cultură, istorie și natură sălbatică. Descoperă alături de noi unicitatea orașului Cluj-Napoca, frumusețea trecutului în muzeul de istorie a mineritului în sare a Salinei Turda și diversitatea naturii în Rezervația Naturală Cheile Turzii și Rezervația Geobotanică Scărița-Belioara.",
	"apuseni3.detalii1": "Denumire generală pentru Carpații Occidentali, Apusenii grupează la nord munții Pădurea Craiului și Vlădeasa, la nord-est Muntele Mare, la est și sud muntele Trascău și Metaliferi și la vest Zarand și Codru Moma. În zona Muntele Mare se găsește 'bijuteria' Rezervația Scărița Belioara și Cheile Runcului prin care vom trece. Altitudinea maximă este vârful Muntele Mare – 1826m, fiind al treilea ca înălțime din munții Apuseni.",
	"apuseni3.itinerariu1": "Sosire în Cluj-Napoca. Transfer de la aeroport în oraș, ulterior pensiune. Vizitarea orașului sau timp liber la alegere.",
	"apuseni3.itinerariu2": "Mic dejun. Vizitarea Salinei Turda din care fac parte Galeria de transport Franz Josef, săpatp între anii 1853-1871, Mina Iosif - sala ecourilor, precum și o sală de agrement cu diverse facilități de recreere. Urmează Rezervația Cheile Turzii, importante atât din punct de vedere științific, cât și a frumuseților sălbatice.",
	"apuseni3.itinerariu3": "Celor aproximativ 1000 de specii floristice, vegetale, plante rare și celor 67 specii de păsări și alte animale li se adaugă o mare varietate a formelor de relief carstice cu peșteri, grohotișuri, colțuri stâncoase. Transport și cazare la Belioara.",
	"apuseni3.itinerariu4": "Mic dejun tradițional românesc. Ziua a treia este dedicată Rezervației Scărița Belioara, o rezervație geo-botanică din masivul Muntele Mare cu vârfuri muntoase înalte sub forma de turle, țarcuri și numeroase peșteri. Este un adevărat paradis pentru iubitorii de animale sălbatice și plante rare.",
	"apuseni3.itinerariu5": "Prin ce se remarcă Scărița-Belioara? Rezervația cuprinde “șesul Craiului” situat pe un platou calcaros la peste 1350 m altitudine, spectaculoase abrupturi ce urmăresc Valea Belioara, pereți verticali și creste ascuțite. Circuitul durează în jur de 5-6 ore și are o dificultate medie; sunt aproximativ 11 km și o diferență de nivel de 850 m. După terminarea traseului se revine în Cluj-Napoca. Cazare.",
	"apuseni3.include1": "Transfer aeroport",
	"apuseni3.include2": "Taxele de vizitare",
	"apuseni3.include3": "2 nopti cazare la pensiune de 3 stele în Cluj",
	"apuseni3.include4": "1 noapte cazare la căbănuța cu priciuri (opțional cort)",
	"apuseni3.nuinclude1": "Asigurare de călătorie",
	"apuseni3.nuinclude2": "Mâncare",
	"apuseni5.titlu": "5 zile în Apuseni",
	"apuseni5.titlu2": "Frumusețile zonei",
	"apuseni5.descriere": "Învață alături de noi despre Cluj-Napoca, un oraș din inima Transilvaniei plin de istorie și cultură, despre tradiția mineritului în sare la muzeul Salinei Turda. Peisajele din rezervațiile si peșterile vizitate îți vor face zilele petrecute în România de neuitat.",
	"apuseni5.detalii1": "Munții Apuseni sunt cuprinși între dealurile domoale ale Depresiunii Transilvane și Câmpia Tisei. Aceștia formează o veriga ce închide spre vest arcul Carpaților Românești. Ocupând o suprafață de circa 20.000 km pătrați, ei apar ca o insulă muntoasă. În nici o regiune din Carpații României subsolul nu este ca un mozaic de formațiuni geologice cum este în munții Apuseni. Golurile alpine apar de la altitudinea de 1600m în sus unde predomină gramineele, iar pe locuri mai pietroase se dezvoltă tufele de ienupăr, smirdar, afine și merișoare. Pădurile din Munții Apuseni adăpostesc numeroase specii de animale sălbatice: urși, lupi, mistreți, râși, cocoși de munte, veverițe, căprioare, șerpi chiar și vipere. Pâraiele de munte sunt bogate în păstravi care atrag mulți pescari.",
	"apuseni5.itinerariu1": "Sosire în Cluj-Napoca. Transfer de la aeroport în oras, ulterior pensiune. Vizitarea orașului sau timp liber la alegere.",
	"apuseni5.itinerariu2": "Urmează Rezervația Cheile Turzii, importante atât din punct de vedere științific, cât și a frumuseților sălbatice. Celor aproximativ 1000 de specii floristice, vegetale, plante rare și celor 67 specii de păsări și alte animale li se adaugă o mare varietate a formelor de relief carstice cu peșteri, grohotișuri, colțuri stâncoase. Transport și cazare la Belioara. ",
	"apuseni5.itinerariu3": "Vizitarea Peșterii Scărișoara, renumită pentru faptul că adăpostește cel mai mare ghețar subteran din România. Pe langă numeroasele formațiuni din gheață care atrag privirile turiștilor, peștera are și o importanță stiințifică. Urmează vizitarea Peșterii Urșilor unică în România și în Europa. De ce este unică și ce veți putea vedea în această peșteră? De data aceasta vă vom lăsa imaginația să lucreze și vom lăsa frumusețile peșterii să vorbească de la sine. Cazare la Cabana Cetățile Ponorului – Padiș.",
	"apuseni5.itinerariu4": "Această zi este destinată descoperirii zonei Cetățile Ponorului, remarcabilă prin fenomene carstice. Peștera Cetățile Ponorului este considerată una dintre cele 7 minuni ale României. Rezervate pentru această ultimă zi sunt și Cascada de la Răchițele – Vălul Miresei și Cetatea de la Bologa, fiecare având farmecul ei greu de descris în cuvinte. Cazare la Cluj-Napoca.",
	"apuseni5.itinerariu5": "Tranfer cazare-aeroport.",
	"apuseni5.include3": "Cazare la pensiune de 3 stele",
	"everestbc.clasicroute": "Ruta Clasică",
	"everestbc.experience": "Experientă unică",
	"everestbc.description1": "Tabăra de bază a Everestului este cea mai populară destinație de aventură din Nepal Himalaya. Primii care au deschis ruta pe Everest în mai 1953 au fost Sir Edmund Hillary și Tenzing Norgay. „Everest Base Camp Trekking” este ținta finală pentru cei care preferă trekking-ul și pentru alpiniștii începători. Programul Everest Base Camp și Kala Patthar este genul de aventură „o dată în viață”, cu provocări și realizări, cu bucuria de a fi atât de aproape de cel mai înalt munte din lume. Peisajul este superb, cu vârfuri înconjurate de ghețari, mănăstiri antice și bineînțeles fascinanta cultură și tradiție a șerpașilor.",
	"everestbc.detalii1": "Everest trekking este un program popular, care îți descoperă satele șerpașilor, o mare varietate a culturii și tradiției lor, festivaluri colorate și tradiționalele mănăstiri. Flora și fauna reprezintă un alt ornament cu care se mândrește Parcul Național Sagarmatha. Povestea lui Yeti înca este un mister din regiunea Khumbu.",
	"everestbc.detalii2": "Regiunea Everest, stabilită în 1976 cu arealul de 1248 km², este situată în partea estică a Nepalului, protejată de Parcul Național Sagarmatha. Frontiera nordică este comună cu Tibetul, inclusiv Mt. Everest, cel mai înalt vârf din lume. Altitudinea este cuprinsă între 2845 m și 8848 m( acoperișul lumii -Vf. Everest), incluzând cei mai înalți munți ai lumii: Mt. Everest, Lhotse, Nupse, Choyo, Pomori, Makalu, Ama Dablam care îți vor răsplati prin frumusețea lor efortul depus.",
	"everestbc.itinerariu1": "Transfer de la aeroport la hotel. După cazare vom avea o ședință tehnică.",
	"everestbc.itinerariu2": "Vom vizita câteva obiective turistice în Kathmandu. Stupa Boudhanath impresionează prin mărimea ei, fiind una dintre cele mai mari astfel de construcții din lume. Din 1979 este trecută pe Lista Patrimoniului Mondial UNESCO. Orașul istoric Patan este cunoscut pentru moștenirea culturală impresionantă. Se remarcă piața Patan Durbar, inclusă de UNESCO pe lista celor șapte „zone monument” care formează Zona Patrimoniului Mondial din Valea Kathmandu. Datorită sculturilor în piatră, metal și altele, aflate la exteriorul clădirilor, orașul seamănă cu un muzeu în aer liber. Templul budist Swayambu face parte dintr-un complex format din stupă, o varietate de altare și temple. Adăugate acestora mai recent găsim o mănăstire tibetană, un muzeu și o librărie. Swayambu este cunoscut și ca Templul Maimuțelor.",
	"everestbc.itinerariu3": "Zbor Kathmandu-Lukla (durează 45 minute). Aeroportul a fost construit în 1964 sub îndrumarea lui Edmund Hillary. Inițial s-a dorit construirea aeroportului pe terenurile mai plate ale fermierilor, însă aceștia nu au vrut să renunțe la pământul lor. Urcare până la Phakding sau Mnajo ( 3/4 h, 2640 m). Phakding este un sat din regiunea Khumbu, Nepal, găsit de asemenea pe Lista Patrimoniului Mondial UNESCO.",
	"everestbc.itinerariu4": "Urcare de la Phakding sau Mnajo la Namche Bazar ( 3/4h, 3440m). Acest orășel este un cunoscut punct pentru expediții pe Everest sau alte vârfuri din zona. Este înconjurat de peisaje deosebite, încărcat de istorie și de ospitalitate.",
	"everestbc.itinerariu5": "Acclimatization at Namche Bazzar.",
	"everestbc.itinerariu6": "Namache - Tengboche (4 / 5h) 3860m. From here, a view of the Himalayan Mountains is revealed, with famous peaks such as Everest, Nuptse, Lhotse, Ama Dablam.",
	"everestbc.itinerariu7": "Tengboche - Dingboche (4 / 5h) 4350m.",
	"everestbc.itinerariu8": "Dingboche - Labuche (4 / 5h) 4910m.",
	"everestbc.itinerariu9": "Labuche - Goraksep (3 / 4h) 5170m. Everest Base Camp, the place where many dream to get at least once in a lifetime. The landscape is impressive, hard to describe in words.",
	"everestbc.itinerariu10": "Goraksep - Accommodations on Kalapathar 5545m. It starts early in the morning to see the sunrise in the Mt. Everest and Khumbu Glacier (2 / 3h) 5545m. Back to Gorakshep.",
	"everestbc.itinerariu11": "Gorakshep - Tengboche (5 / 6h) 3860m.",
	"everestbc.itinerariu12": "Tengboche (4 / 5h) 3860m - Phakding (5/6 h) 2640m.",
	"everestbc.itinerariu13": "Phakding - Lukla (2 / 3h).",
	"everestbc.itinerariu14": "Zbor Lukla – Kathmandu (40 /45m) 1350m și transfer la hotel.",
	"everestbc.itinerariu15": "Zi liberă.",
	"everestbc.itinerariu16": "Întoarcerea acasă.",
	"everestbc.echipamenttehnic": "ECHIPAMENT TEHNIC",
	"everestbc.echipamenttehnic1": "Sac de dormit cu temperatura de confort minim – 10 grade celsius",
	"everestbc.echipamenttehnic2": "Rucsac",
	"everestbc.echipamenttehnic3": "Colțari + piolet și dacă dorești bețe de trekking",
	"everestbc.echipamenttehnic4": "Cască alpinism (se poate închiria de la agenție)",
	"everestbc.echipamenttehnic5": "Ham alpinism",
	"everestbc.echipamenttehnic6": "2 carabiniere cu filet",
	"everestbc.echipamenttehnic7": "Ochelari de soare - 100% protecție UV",
	"everestbc.echipamenttehnic8": "Cremă de protecție - față și buze - factor mare de protecție",
	"everestbc.echipamenttehnic9": "Sticlă pentru apă",
	"everestbc.echipamenttehnic10": "Trusă de prim ajutor",
	"everestbc.echipamenttehnic11": "Frontală și baterii de rezervă",
	"everestbc.echipament1": "Bluză termală cu mânecă lungă și pantaloni. ",
	"everestbc.echipament2": "Pantaloni ușori pentru drumeție ",
	"everestbc.echipament3": "Suprapantaloni.",
	"everestbc.echipament4": "Bețe de trekking (opțional)",
	"everestbc.echipament5": "O haină din Gore-tex",
	"everestbc.echipament6": "Polar sau softshell",
	"everestbc.echipament7": "Pufoaică",
	"everestbc.echipament8": "Pelerină ",
	"everestbc.echipament9": "2 perechi de mănuși",
	"everestbc.echipament10": "Căciulă",
	"everestbc.echipament11": "Mască de față (cagulă) pentru vânt",
	"everestbc.echipament12": "4-5 perechi de șosete",
	"everestbc.echipament13": "Bocanci pentru ascensiune și încălțăminte ușoară pentru vizitele scurte (sandale, pantofi sport).",
	"everestbc.include1": "Transfer de la aeroport la hotel și înapoi, ședința tehnică în Kathmandu.",
	"everestbc.include2": "Cazare cu mic dejun inclus la hotel de 3-4 stele în Kathmandu.",
	"everestbc.include3": "Cazare pe toata durata ascensiunii.",
	"everestbc.include4": "Taxele necesare intrărilor în parc și TIM card.",
	"everestbc.include5": "Permisul pentru vârf.",
	"everestbc.include6": "Asigurare completă pentru staff-ul nepalez în timpul ascensiunii.",
	"everestbc.include7": "Mese complete pe durata ascensiunii: mic dejun, prânz ( două feluri de mâncare) și cină (un singur  fel).",
	"everestbc.include8": "Băuturi calde pe durata meselor: (ceai, cafea etc).",
	"everestbc.include9": "Transport până la punctul de start și finish al  ascensiunii.",
	"everestbc.include10": "Zborul intern KTM – LUKLA – KTM și taxele de aeroport.",
	"everestbc.include11": "Trusa de prim ajutor pentru staff",
	"everestbc.include12": "Ghid atestat local și porteri.",
	"everestbc.include13": "Un bagaj până la 15 kg pe care îl va duce porterul.",
	"everestbc.include14": "Hărțile necesare.",
	"everestbc.nuinclude1": "Biletul de avion pânā în Kathmandu.",
	"everestbc.nuinclude2": "Prânz și cină în Kathmandu. ",
	"everestbc.nuinclude3": "Băuturi ca: bere, whisky, rom , apă, apă minerală etc. ",
	"everestbc.nuinclude4": "Taxele de intrare din timpul vizitelor în Kathmandu și celelalte zone turistice.",
	"everestbc.nuinclude5": "Costuri suplimentare apărute datorită condițiilor nefavorabile, ca de exemplu vremea rea.",
	"everestbc.nuinclude6": "Cheltuieli personale pentru: apă caldă sau încărcarea bateriilor( telefon, laptop etc).",
	"everestbc.nuinclude7": "Echipament personal.",
	"everestbc.nuinclude8": "Asigurarea medicală– este obligatorie.",
	"everestbc.nuinclude9": "Evacuare de urgență, dacă este necesar., spitalizare etc.",
	"everestbc.nuinclude10": "Bacșisul pentru porteri și ghizii locali.",
	"everestbc.nuinclude11": "Taxa de viză de 40 dolari.",
	"everestbc.nuinclude12": "Copie pașaport și asigurare medicală.",
	"everestbc.nuinclude13": "O poză tip pașaport.",
	"island.descriere": "\"Island Peak\" este un program popular, care  îți dezvăluie satele șerpașilor, o mare varietate a culturii și tradiției lor, festivaluri colorate și tradiționalele mănăstiri. Flora și fauna reprezintă un alt ornament cu care se mândrește Parcul Național Sagarmatha. Frontiera nordică este comună cu Tibetul, inclusiv muntele Everest, cel mai înalt vârf din lume. Altitudinea este cuprinsă între 2845m și 8848m (acoperișul lumii - vârful Everest), incluzând cei mai înalți munți ai lumii: muntele Everest, Lhotse, Nupse, Choyo, Pomori, Makalu, Ama Dablam care îți vor răsplăti prin frumusețea lor efortul depus.",
	"island.detalii1": "„Island Peak” este cel mai căutat vârf ca destinație pentru alpinismul de altitudine, nivel începători. În fiecare an, mai mult de 300 grupuri încearcă să ajungă pe vârf. Programul oferă oportunitatea de a escalada un vârf din Himalaya (6189 m), împreună cu trekking-ul până la punctul de belvedere Chhukung Ri (5546m). Cea mai dificilă parte pe Island Peak este un perete cu înclinația de 45° cu un mixt de stâncă și gheață ce duce spre creasta îngustă.",
	"island.itinerariu1": "Transfer de la aeroport la hotel. După cazare vom avea o ședință tehnică.",
	"island.itinerariu2": "Vom vizita câteva obiective turistice în Kathmandu. Stupa Boudhanath impresionează prin mărimea ei, fiind una dintre cele mai mari astfel de construcții din lume. Din 1979 este trecută pe Lista Patrimoniului Mondial UNESCO. Orașul istoric Patan este cunoscut pentru moștenirea culturală impresionantă. Se remarcă piața Patan Durbar, inclusa de UNESCO pe lista celor șapte „zone monument” care formează Zona Patrimoniului Mondial din Valea Kathmandu. Datorită sculpturilor în piatră, metal și altele, aflate la exteriorul clădirilor, orașul seamănă cu un muzeu în aer liber. Templul budist Swayambu face parte dintr-un complex format din stupă, o varietate de altare și temple. Adăugate acestora mai recent găsim o mănăstire tibetană, un muzeu și o librărie. Swayambu este cunoscut și ca Templul Maimuțelo",
	"island.itinerariu3": "Zbor Kathmandu-Lukla (dureaza 45 minute). Aeroportul a fost construit în 1964 sub îndrumarea lui Edmund Hillary. Inițial s-a dorit construirea aeroportului pe terenurile mai plate ale fermierilor, însă aceștia nu au vrut să renunțe la pământul lor. Urcare până la Phakding sau Mnajo ( 3/4 h, 2640 m). Phakding este un sat din regiunea Khumbu, Nepal, inclus de asemenea pe Lista Patrimoniului Mondial UNESCO.",
	"island.itinerariu4": "Urcare de la Phakding sau Mnajo la Namche Bazar ( 3/4h, 3440m). Acest orășel este un cunoscut punct pentru expediții pe Everest sau alte vârfuri din zonă. Este înconjurat de peisaje deosebite, încărcat de istorie și de ospitalitate.",
	"island.itinerariu5": "Aclimatizare la Namche Bazzar.",
	"island.itinerariu6": "Namache – Tengboche (4 / 5h) 3860m. Din acest loc se deschide o panoramă a Munților Himalaya, cu vârfuri faimoase precum: Everest, Nuptse, Lhotse, Ama Dablam.",
	"island.itinerariu7": "Tengboche – Dingboche (4 / 5h) 4350m.",
	"island.itinerariu8": "Urcăm pentru aclimatizare pe unul din vârfurile lui Nangkartshang - 5083m. întoarcere în Dingboche.",
	"island.itinerariu9": "Dingboche – Chhukung (3 / 4h) 4730m –pentru aclimatizare se va urca la punctul de belvedere Chhukung Ri (5550m) de unde se vede Cho Oyu, Pumori, peretele de la Lhotse, Makalu.",
	"island.itinerariu10": "Chhukung – Tabăra de bază 4970m.",
	"island.itinerariu11": "Tabăra de bază Island Peak – urcare la tabăra de bază avansată 5600m (3 / 4h). Imja Tse, cunoscut ca și Island Peak, a fost numit astfel în 1953, deoarece văzut de pe Dingboche se vede ca o insula într-o mare de gheață. În 1983 denumirea vârfului a fost schimbată din nou în Imja Tse, dar denumirea populară și cea mai folosită a rămas Island Peak.",
	"island.itinerariu12": "Urcare pe vârf - Island Peak 6189m și retur la Chhukung (5 / 6h) 4730m.",
	"island.itinerariu13": "Chhukung – Tengboche (5 / 6h) 3860m.",
	"island.itinerariu14": "Tengboche – Manjo (5 / 6h) 2710m.",
	"island.itinerariu15": "Manju – Lukla (2 / 3h) 2840m.",
	"island.itinerariu16": "Zbor Lukla – Kathmandu (40 /45m) 1350m și transfer la hotel.",
	"island.itinerariu17": "Întoarcere acasă.",
	"everesteli.descriere": "Intoarcerea cu elicopterul",
	"everesteli.descriere1": "„Everest Trekking + Elicopter” este un program popular, ușor de parcurs cu un „view” spectaculos de jos și din aer, care îți oferă imaginea satele șerpașilor, o mare varietate a culturii și tradiției lor, festivaluri colorate și tradiționalele mănăstiri. Flora și fauna reprezintă un alt ornament cu care se mândrește Parcul Național Sagarmatha. Povestea lui Yeti înca este un mister din regiunea Khumbu. Regiunea Everest, stabilită în 1976 cu arealul de 1248 km², este situată în partea estică a Nepalului, protejată de Parcul Național Sagarmatha. Frontiera nordică este comună cu Tibetul, inclusiv Mt. Everest, cel mai înalt vârf din lume. Altitudinea este cuprinsă între 2845 m și 8848 m( acoperișul lumii -Vf. Everest), incluzand cei mai înalți munți ai lumii: Mt. Everest, Lhotse, Nupse, Choyo, Pomori, Makalu, Ama Dablam care îți vor răsplăti prin frumusețea lor efortul depus.",
	"everesteli.itinerariu1": "Transfer de la aeroport la hotel. După cazare vom avea o ședință tehnică.",
	"everesteli.itinerariu2": "Vom vizita câteva obiective turistice în Kathmandu. Stupa Boudhanath impresionează prin mărimea ei, fiind una dintre cele mai mari astfel de construcții din lume. Din 1979 este trecută pe Lista Patrimoniului Mondial UNESCO. Orașul istoric Patan este cunoscut pentru moștenirea culturală impresionantă. Se remarcă piața Patan Durbar, inclusă de UNESCO pe lista celor șapte „zone monument” care formează Zona Patrimoniului Mondial din Valea Kathmandu. Datorită sculpturilor în piatră, metal și altele, aflate la exteriorul clădirilor, orașul seamănă cu un muzeu în aer liber. Templul budist Swayambu face parte dintr-un complex format din stupă, o varietate de altare și temple. Adăugate acestora mai recent găsim o mănăstire tibetană, un muzeu și o librărie. Swayambu este cunoscut și ca Templul Maimuțelor.",
	"everesteli.itinerariu3": "Zbor Kathmandu-Lukla (durează 45 minute). Aeroportul a fost construit în 1964 sub îndrumarea lui Edmund Hillary. Inițial s-a dorit construirea aeroportului pe terenurile mai plate ale fermierilor, însă aceștia nu au vrut să renunțe la pământul lor. Urcare până la Phakding sau Mnajo ( 3/4 h, 2640 m). Phakding este un sat din regiunea Khumbu, Nepal, inclus de asemenea pe Lista Patrimoniului Mondial UNESCO.",
	"everesteli.itinerariu4": "Urcare de la Phakding sau Mnajo la Namche Bazar ( 3/4h, 3440m). Acest orâșel este un cunoscut punct pentru expediții pe Everest sau alte vârfuri din zonă. Este înconjurat de peisaje deosebite, încărcat de istorie și de ospitalitate.",
	"everesteli.itinerariu5": "Aclimatizare la Namche Bazzar.",
	"everesteli.itinerariu6": "Namache – Tengboche (4 / 5h) 3860m. Din acest loc se deschide o panoramă a Munților Himalaya, cu vârfuri faimoase precum: Everest, Nuptse, Lhotse, Ama Dablam.",
	"everesteli.itinerariu7": "Tengboche – Dingboche (4 / 5h) 4350m.",
	"everesteli.itinerariu8": "Dingboche – Labuche (4 / 5h) 4910m.",
	"everesteli.itinerariu8+": "Aclimatizare la Dingboche si urcare pe varful Nangkartshang.",
	"everesteli.itinerariu9": "Labuche – Goraksep (3 / 4h) 5170m. Everest Base Camp, locul în care mulți visează să ajungă cel puțin o dată în viață. Peisajul este unul impresionant, greu de descris în cuvinte.",
	"everesteli.itinerariu10": "Goraksep – Acensiune pe Kalapathar 5545m. Se pornește dimineața devreme pentru a vedea răsăritul în zona Mt. Everest și Ghețarul Khumbu (2 / 3h) 5545m. Înapoi la Gorakshep. Zbor de întoarcere cu elicopterul la Lukla.",
	"everesteli.itinerariu11": "Lukla – Kathmandu zbor cu avionul (40 /45m) 1350m și transfer la hotel.",
	"everesteli.itinerariu12": "Întoarcere acasă.",
	"grid.expeditii": "Expediții",
	"grid.drumetii": "Drumeții",
	"grid.cursuri": "Cursuri",
	"grid.cultura": "Cultură",
	"grid.aventura": "Aventură",
	"footer.despre": "Despre noi",
	"footer.echipa": "Echipa",
	"footer.abonare": "Abonare",
	"footer.trimite": "trimite",
	"navigation.home": "navigation.home"
}