{

  "navigation.acasa": "Acasa",
  "navigation.romania": "Romania",
  "navigation.cursuri": "Cursuri",
  "navigation.expeditii": "Expeditii",
  "navigation.inscriere": "Inscriere",
  "navigation.contact": "Contact",
  "navigation.apuseni3": "3 zile în Apuseni",
  "navigation.apuseni5": "5 zile în Apuseni",
  "navigation.patru3": "4x4 în 3 zile",
  "navigation.patru5": "4x4 în 5 zile",
  "navigation.alpi": "Alpi",
  "navigation.maroc": "Maroc",
  "navigation.montblanc": "Mont Blanc",
  "navigation.elicopter": "Intoarcerea cu elicopterul",
  "navigation.island": "Island Peak, Chhukung Ri și Nangkartshang",


  "descriere.misiune":"Misiunea noastră: aventura",
  "descriere.misiune2":"Credem că orice loc din lumea asta se poate descoperi cu aventură în suflet și spirit de călător.",
  "descriere.lume":"Welcome into our world.",
  "descriere.agentie":"Bun venit în lumea noastră. Uită ceea ce știai până acum despre turismul de aventură. Încă nu ne cunoști? Suntem echipa Flo Adventure Tours și suntem cei ce vor transforma următoarea ta aventură în amintiri ce vor dura o viață întreagă.",
  "descriere.agentie2":"Din 1995, am acumulat experiență în turismul de aventură și am pregătit prin școlile noastre mii de cursanți cărora le-am inspirat dragostea de munte și aventură. Ne caracterizează pasiunea pentru ceea ce facem, profesionalismul și adaptarea ușoară în funcție de nevoile clienților noștri. Ne recomandă experiența vastă, calificarea personalului și a colaboratorilor noștri. Planifică cu noi următoarea ta aventură. Suntem aici pentru tine.",
  "descriere.destinatii":"Destinațiile noastre",
  "descriere.destinatii2":"Alege una dintre variatele noastre opțiuni Flo Adventure Tours pentru vacanța ta, indiferent de natura acesteia. Alege între",
  "descriere.destinatii3":"minunată",
  "descriere.destinatii4":"sau chiar cel mai înalt varf de pe Terra,",
  "descriere.destinatii5":"Avem și povesti minunate de relatat de pe",
  "descriere.destinatii6":"și",
  "descriere.destinatii7":"te așteptăm alături de noi.",
  "descriere.destinatii8":"Daca vrei sa vezi renumitul",
  "descriere.alege":"Alege-ți următoarea aventură împreună cu noi.",
  "descriere.rezerva":"Rezervă-ți locul",
  "descriere.q":"Ai o intrebare?",
  "descriere.indrazneste":"Indrăznește",
  "descriere.minim": "minim",
  "descriere.detalii": "Detalii",
  "descriere.itinerariu": "Itinerariu",
  "descriere.itinerariu2": "Ne ținem de program, dar uneori suntem flexibili, ne adaptăm la condițiile meteo și la situațiile neprevăzute.",
  "descriere.parcursi": "parcuși",
  "descriere.persoana": "persoana",
  "descriere.perioada":"Perioadă",
  "descriere.persoane":"Persoane",
  "descriere.regiune":"Locație",
  "descriere.transport":"Transport",



  "data.aprilie":"Aprilie",
  "data.noiembrie":"Noiembrie",
  "data.ziua1":"Ziua 1",
  "data.ziua2":"Ziua 2",
  "data.ziua3":"Ziua 3",



  "patru3.titlu":"Aventură 4x4 în 3 zile",
  "patru3.adrenalina":"Adrenalină pe 4 roți",
  "patru3.descriere":"Frumusețea zonei Apusenilor nu este cunoscută de foarte mulți, cu atât mai puțin adăugând o picatură de aventură pe traseu. Dacă te consideri aventuros și vrei să înveți să îți folosești mașina la adevărata putere în zone dificile ,dar și să te adaptezi situațiilor limită, ieșirea aceasta este pentru tine.",
  "patru3.perioada":"Perioadă",
  "patru3.persoane":"Persoane",
  "patru3.regiune":"Locație",
  "patru3.transport":"Transport",
  "patru3.masina":"mașina 4x4",
  "patru3.descriere2":"Denumire generală pentru Carpații Occidentali, Apusenii grupează la nord munții Pădurea Craiului și Vlădeasa, la nord-est Muntele Mare, la est și sud muntele Trascău și Metaliferi iar la vest Zarand și Codru Moma. În zona Muntele Mare se găsește 'bijuteria' Rezervația Scărița Belioara și Cheile Runcului prin care vom trece. Altitudinea maximă este vârful Muntele Mare – 1826m, fiind al treilea ca înălțime din munții Apuseni.",
  "patru3.itinerariu1":"Ne întâlnim cu toții în Cluj de unde se pleaca pe drum de țară de pietriș combinat cu pământ. Se vor traversa pajiști și pârâuri până vom ajunge în comuna Iara. De la Iara vom merge pe asfalt o bucată de drum trecând prin spectaculoasele chei ale Runcului (zonă de adăpost a partizanilor care au luptat în munți contra comuniștilor). Valea Runcului a tăiat, de-a lungul vremii, masivul calcaros Vulturese formând aceste chei. La intrarea în chei, pe stânga întâlnim o stâncă pe care se prelinge ușor apa, numită Plânsul Cyclops.",
  "patru3.itinerariu2":"Pe urmă vom trece pe drumuri de pământ și piatra și vom intra în povestea Apusenilor, trecând pe lângă locașuri vechi atinse de trecerea timpului. Vom ajunge lângă pereții verticali de la Scărița Belioara și ii vom ocoli coborând pe un drum spectaculos până la baza pereților de la Belioara unde vom înnopta în baza de antrenament Flo Adventure. Mâncarea la ceaun va face deliciul acelei seri.",
  "patru3.itinerariu3":"Micul dejun. Va urma un curs cu mai multe aplicații: cum să folosești masina și obiectele din mașină în caz de supraviețuire, cum să folosești troliu, scripeți, șufe, ocheți, modele de cricuri pentru mașini de teren și folosirea lor în teren cu mult noroi, nisip sau iarbă,cum să îți pregătești mașina și ce trebuie să ai în ea când mergi într-o tură la munte, noduri importante în supraviețuire, folosirea corzilor.",
  "patru3.itinerariu4":"După ce terminăm partea practică, vom pleca cu mașinile pe drumuri ce ne vor duce printr-un peisaj spectaculos trecând prin păduri de foioase, apoi de conifere ajungând în pajiștea alpină. Pe pantele din pădurea de conifere veți învăța reguli de bază despre cum intrăm și ne deplasăm cu mașina 4x4 în teren accidentat. În această zi vom atinge cea mai înaltă altitudine din această tură de 3 zile. Vom ajunge pe al treilea vârf ca înalțime din Munții Apuseni - vârful Muntele Mare, 1.826 m. Vom coborâ trecând prin satul părăsit Prislop, un sat care îți lasă impresia că este bântuit de stafii. După ieșirea din sat vom ajunge la altitudinea de 1756m unde vom avea ocazia de a face practic următoarele aplicații: cum să îți procuri hrană pe munte, orientarea în teren cu harta și busola (sau fără), cum să îți procuri apa și să o filtrezi, cum să îți pregătești mașina și ce trebuie să ai la tine cand mergi într-o tură 4x4 la munte.",
  "patru3.itinerariu5":"Vom merge mai departe până în zona de campare. Seara vom organiza un curs de orientare de noapte cu mașina și metode de aprindere a focului, iar la final vom sta la un foc de tabără, discutând despre ziua precedentă.",
  "patru3.itinerariu6":"Micul dejun. Pregătirea mașinilor și plecarea spre locul accidentului aviatic din 2014, unde două persoane și-au pierdut viața și alte cinci au fost rănite. După vizitarea memorialului vom ține în zonă un curs despre gândirea corectă în situații extreme (de exemplu prăbușirea unui avion, rătăcirea cu mașina etc…). De acolo traseul va continua pe drumuri de piatră și pământ prin zone superbe de pajiști și păduri dese de conifere. Înainte de sosirea în Cluj vom lua masa împreuna și ne vom bucura de timpul petrecut la curs.",
  "patru3.q1":"Vii cu mașina ta de teren?",
  "patru3.q2":"Nu vii cu masina ta de teren?",
  "patru3.include":"Costul cursului include:",
  "patru3.nuinclude":"Costul cursului nu include:",
  "patru3.include1":"Instructorul, echipamentul pentru curs (harți, corzi, scripeți, hamuri, caști, mai multe modele de cricuri, sufe, ocheți).",
  "patru3.include2":"Instructorul, echipamentul pentru curs (harti, corzi, scripeti, hamuri, casti, mai multe modele de cricuri, sufe, ocheti), cort, cazare o noapte la priciuri intr-o cabanuta (in functie de numarul participantilor), transportul - masina de teren, combustibilul, asigurarea pe masina.",
  "patru3.nuinclude1":"Mâncarea, transportul - mașina de teren, combustibilul, cortul, asigurarea pe mașină.",
  "patru3.nuinclude2":"Mancarea pe toata durata cursului.",
  "patru3.extra1":"Copii până la vârsta de 15 ani au gratuitate dacă vin impreună cu unul dintre părinți, cu masina personală.",
  "patru3.price1":"Daca detineti o masina 4x4 (inclusiv SUV) si doriti sa participati cu ea la curs:",
  "patru3.price2":"Participare la curs fara masina:",




  "grid.expeditii":"Expediții",
  "grid.drumetii":"Drumeții",
  "grid.cursuri":"Cursuri",
  "grid.cultura":"Cultură",
  "grid.aventura":"Aventură",


  "footer.despre":"Despre noi",
  "footer.echipa":"Echipa",
  "footer.abonare":"Abonare",
  "footer.trimite":"trimite"

}
