{
	"navigation.acasa": "Acasa",
	"navigation.romania": "Romania",
	"navigation.cursuri": "Cursuri",
	"navigation.expeditii": "Expeditii",
	"navigation.inscriere": "Inscriere",
	"navigation.contact": "Contact",
	"navigation.apuseni3": "3 zile în Apuseni",
	"navigation.apuseni5": "5 zile în Apuseni",
	"navigation.patru3": "Overlanding 4x4 - 3 zile - Apuseni",
	"navigation.patru3rodnei": "Overlanding 4x4 - 3 zile - Rodnei",
	"navigation.patru5": "4x4 în 5 zile",
	"navigation.alpi": "Alpi",
	"navigation.maroc": "Maroc",
	"navigation.montblanc": "Mont Blanc",
	"navigation.elicopter": "Intoarcerea cu elicopterul",
	"navigation.island": "Island Peak, Chhukung Ri și Nangkartshang",
	"descriere.misiune": "Misiunea noastră: aventura",
	"descriere.misiune2": "Credem că orice loc din lumea asta se poate descoperi cu aventură în suflet și spirit de călător.",
	"descriere.lume": "Welcome into our world.",
	"descriere.agentie": "Bun venit în lumea noastră. Uită ceea ce știai până acum despre turismul de aventură. Încă nu ne cunoști? Suntem echipa Flo Adventure Tours și suntem cei ce vor transforma următoarea ta aventură în amintiri ce vor dura o viață întreagă.",
	"descriere.agentie2": "Din 1995, am acumulat experiență în turismul de aventură și am pregătit prin școlile noastre mii de cursanți cărora le-am inspirat dragostea de munte și aventură. Ne caracterizează pasiunea pentru ceea ce facem, profesionalismul și adaptarea ușoară în funcție de nevoile clienților noștri. Ne recomandă experiența vastă, calificarea personalului și a colaboratorilor noștri. Planifică cu noi următoarea ta aventură. Suntem aici pentru tine.",
	"descriere.destinatii": "Destinațiile noastre",
	"descriere.destinatii2": "Alege una dintre variatele noastre opțiuni Flo Adventure Tours pentru vacanța ta, indiferent de natura acesteia. Alege între",
	"descriere.destinatii3": "minunată",
	"descriere.destinatii4": "sau chiar cel mai înalt varf de pe Terra,",
	"descriere.destinatii5": "Avem și povesti minunate de relatat de pe",
	"descriere.destinatii6": "și",
	"descriere.destinatii7": "te așteptăm alături de noi.",
	"descriere.destinatii8": "Daca vrei sa vezi renumitul",
	"descriere.alege": "Alege-ți următoarea aventură împreună cu noi.",
	"descriere.rezerva": "Rezervă-ți locul",
	"descriere.q": "Ai o intrebare?",
	"descriere.indrazneste": "Indrăznește",
	"descriere.minim": "minim",
	"descriere.participants": "participanti",
	"descriere.course": "curs",
	"descriere.detalii": "Detalii",
	"descriere.itinerariu": "Itinerariu",
	"descriere.itinerariu2": "Ne ținem de program, dar uneori suntem flexibili, ne adaptăm la condițiile meteo și la situațiile neprevăzute.",
	"descriere.parcursi": "parcuși",
	"descriere.persoana": "persoana",
	"descriere.perioada": "Perioadă",
	"descriere.persoane": "Persoane",
	"descriere.regiune": "Locație",
	"descriere.transport": "Transport",
	"descriere.masina": "masina",
	"descriere.avion": "avion",
	"descriere.cazare": "cazare",
	"descriere.hotel": "hotel",
	"descriere.include": "Ce include",
	"descriere.nuinclude": "Ce nu include",
	"descriere.pretul": "Pretul pachetului:",
	"descriere.altitudine": "altitudine vârf",
	"descriere.altitudinebaza": "altitudine bazā",
	"descriere.durata": "duratā",
	"descriere.mediu": "mediu",
	"descriere.greu": "greu",
	"descriere.dificultate": "dificultate",
	"descriere.asigurare": "asigurare",
	"descriere.asigurare1": "Recomandăm asigurări de călătorie și opțiuni de intervenție, recomandate de firmele de asigurare ce sunt în colaborare cu agenția noastră de turism. După ce optezi pentru o expediție cu noi, un consultant te va îndruma pentru achiziția unei polițe potrivite pentru tine.",
	"descriere.echipament": "ÎMBRĂCĂMINTE ȘI ÎNCĂLȚĂMINTE",
	"descriere.altelinkuri": "Alte link-uri",
	"data.aprilie": "Aprilie",
	"data.mai": "Mai",
	"data.iunie": "Iunie",
	"data.august": "August",
	"data.septembrie": "Septembrie",
	"data.noiembrie": "Noiembrie",
	"data.octombrie": "Octombrie",
	"data.oct": "oct",
	"data.ziua1": "Ziua 1",
	"data.ziua2": "Ziua 2",
	"data.ziua3": "Ziua 3",
	"data.ziua4": "Ziua 4",
	"data.ziua5": "Ziua 5",
	"data.ziua6": "Ziua 6",
	"data.ziua7": "Ziua 7",
	"data.ziua8": "Ziua 8",
	"data.ziua9": "Ziua 9",
	"data.ziua10": "Ziua 10",
	"data.ziua11": "Ziua 11",
	"data.ziua12": "Ziua 12",
	"data.ziua13": "Ziua 13",
	"data.ziua14": "Ziua 14",
	"data.ziua15": "Ziua 15",
	"data.ziua16": "Ziua 16",
	"data.ziua17": "Ziua 17",
	"data.zile": "zile",
	"patru3.titlu": "Overlanding 4x4 în 3 zile",
	"patru3.adrenalina": "Adrenalină pe 4 roți",
	"patru3.descriere": "Acest raid-trip numit Survival 4x4 – Overlanding  vă oferă o întoarcere în timp într-o zona autentică și foarte sălbatică: zona rurală îndepărtată a munților Apuseni. Aici viața parca s-a oprit  in secolul al XIX-lea, unde casele vechi vor alterna cu flora și fauna, generoasă și neatinsă.",
	"patru3.descriere-1": "Cursul Survival 4x4-Overlanding este condus de Florin Pop-Vancea (Flo) un experimentat ghid montan-național și instructor-formator  în supraviețuire. Acesta vă va insoți pe toată durata cursului.",
	"patru3.partener": "Partener oficial",
	"patru3.perioada": "Perioadă",
	"patru3.persoane": "Persoane",
	"patru3.regiune": "Locație",
	"patru3.transport": "Transport",
	"patru3.masina": "mașina 4x4",
	"patru3.descriere2": "Denumire generală pentru Carpații Occidentali, Apusenii grupează la nord munții Pădurea Craiului și Vlădeasa, la nord-est Muntele Mare, la est și sud muntele Trascău și Metaliferi iar la vest Zarand și Codru Moma. În zona Muntele Mare se găsește 'bijuteria' Rezervația Scărița Belioara prin care vom trece. Altitudinea maximă este vârful Muntele Mare – 1826m, fiind al treilea ca înălțime din munții Apuseni.",
	"patru3.recomandarititlu": "Recomandari",
	"patru3.recomandari": "Este necesar un vehicul 4x4. Acesta poate fi și un SUV, dar trebuie să respecte urmatoarele condiții:",
	"patru3.recomandarilista1": "este obligatorie roata de rezervă care să aibă aceeași dimensiune ca și celelalte anvelope cu care mașina este echipată",
	"patru3.recomandarilista2": "anvelopele recomandate sunt de tip A/T (All Terrain) sau M/T (Mud Terrain)",
	"patru3.recomandarilista3": "participarea nu este interzisă cu anvelope standard pentru asfalt, dar in caz de ploaie, teren umed sau pietre, acestea nu vor face fata",
	"patru3.recomandarilista4": "recomandăm scut metalic, cel putin pentru motor",
	"patru3.recomandarilista5": "recomandăm statie radio de emisie – receptie (cel putin statii portabile walkie talkie) pentru accesul la toate informatiile transmise si in timpul deplasării",
	"patru3.recomandariatentie": "Detinerea unei roti de rezervă după criteriile mentionate mai sus este o cerinta obligatorie, lipsa acesteia  sau dimensiuni gresite ale acesteia vor duce la interzicerea participarii la curs.",
	"patru3.itinerariuinceput1": "Toate rutele de pe acest traseu au fost identificate si testate in prealabil.",
	"patru3.itinerariuinceput2": "Traseul ales de Flo Adventure pentru acest curs alternează în niveluri de dificultate, dar este gândit astfel incat sa poată fi parcurs de orice cursant care deține o mașină 4x4, conforma cu cerintele noastre (vezi RECOMANDARI).",
	"patru3.itinerariuinceput3": "Acest traseu necesită o ușoară cunostinta în condusul off-road. Bineinteles, varianta ideala este existenta unei experiente anterioare, dar nu este o cerinta obligatorie.",
	"patru3.itinerariu1": "Ne întâlnim cu toții în Cluj de unde se pleaca pe un drum comunal de pietriș combinat cu pământ. Se vor traversa pajiști și pârâuri până vom ajunge în comuna Iara. De la Iara vom merge pe asfalt o bucată de drum urcand si trecând prin spectaculoasele peisaje ale Muntiilor Apuseni vom vedea zona unde  se  adăposteau  partizanii care au luptat în munți contra comuniștilor.",
	"patru3.itinerariu2": "Pe urmă vom cobora pe drumuri de tara pământ și piatra și vom intra în povestea Apusenilor, trecând pe lângă locașuri vechi atinse de trecerea timpului. Vom ajunge la baza pereților de la Scarita Belioara unde vom înnopta în baza de antrenament Flo Adventure.",
	"patru3.itinerariu3": "Va urma un curs cu mai multe aplicații: cum să folosești masina și obiectele din mașină în caz de supraviețuire, cum să folosești, scripeți, șufe, ocheți, modele de cricuri pentru mașini de teren și folosirea lor în teren cu mult noroi, nisip sau iarbă,cum să îți pregătești mașina și ce trebuie să ai în ea când mergi într-o tură la munte, noduri importante în supraviețuire, folosirea corzilor.",
	"patru3.itinerariu4": "După ce terminăm partea practică, vom pleca cu mașinile pe drumuri de tara ce ne vor duce printr-un peisaj spectaculos trecând prin păduri de foioase, apoi de conifere ajungând în pajiștea alpină . Pe pantele din timpul urcarilor   veți învăța reguli de bază despre cum intrăm și ne deplasăm cu mașina 4x4 în teren accidentat plin cu noroi, cum se foloseste corect troliu.",
	"patru3.itinerariu5": "În această zi vom atinge cea mai înaltă altitudine din această tură de 3 zile. Vom ajunge pe al treilea vârf ca înalțime din Munții Apuseni - vârful Muntele Mare, 1.826 m.  Vom coborâ trecând prin satul părăsit Prislop, un sat care îți lasă impresia că este bântuit de stafii.  Mai tarziu in cursul zilei vom avea ocazia de a face practic urmatoarele aplicatii de supravietuire: cum să îți procuri hrană pe munte, cum să îți procuri apa și să o filtrezi, cum să îți pregătești mașina și ce trebuie să ai la tine cand mergi într-o tură 4x4 la munte.Vom merge mai departe până în zona de campare. Seara vom organiza un foc de tabără cu discutii despre zilele petrecute impreuna si notiunile invatate.",
	"patru3.itinerariu6": "Micul dejun. Curs de orientare fara GPS – se va organiza un mic concurs de orientare folosind masinile. Pregătirea mașinilor și plecarea spre locul accidentului aviatic din 2014, unde două persoane și-au pierdut viața și alte cinci au fost rănite. După vizitarea memorialului vom ține în zonă un curs despre gândirea corectă în situații extreme (de exemplu prăbușirea unui avion, rătăcirea cu mașina etc…). De acolo traseul va continua pe drumuri de piatră și pământ prin zone superbe de pajiști și păduri dese de conifere. Înainte de sosirea în Cluj vom lua masa împreuna intr-o poienita unde ne vom bucura de timpul petrecut impreuna.",
	"patru3.q1": "Vii cu mașina ta de teren?",
	"patru3.q2": "Nu vii cu masina ta de teren?",
	"patru3.include": "Costul cursului include:",
	"patru3.nuinclude": "Costul cursului nu include:",
	"patru3.include1": "Instructorul-ghid, echipamentul pentru curs (harți, corzi, scripeți, hamuri, caști, mai multe modele de cricuri, sufe, ocheți).",
	"patru3.include2": "Instructorul-ghid, echipamentul pentru curs (harți, corzi, scripeti, hamuri, casti, mai multe modele de cricuri, sufe, ocheti), cort, cazare o noapte la priciuri intr-o cabanuta (in functie de numarul participantilor), transportul - masina de teren, combustibilul, asigurarea pe masina.",
	"patru3rodnei.include2": "Instructorul-ghid, echipamentul pentru curs (harți, corzi, scripeti, hamuri, casti, mai multe modele de cricuri, sufe, ocheti), cort, cazare o noapte la cort si o noapte la pensiune (inclus mic-dejun) transportul - masina de teren, combustibilul, asigurarea pe masina.",
	"patru3.nuinclude1": "Mâncarea, transportul - mașina de teren, combustibilul, cortul, asigurarea pe mașină.",
	"patru3rodnei.nuinclude1": "Mâncarea, transportul - mașina de teren, cazare, combustibilul, biletul de mocăniță, cortul, asigurarea pe mașină.",
	"patru3.nuinclude2": "Mâncarea pe toata durata cursului.",
	"patru3rodnei.nuinclude2": "Mâncarea pe toata durata cursului, biletul de mocăniță ",
	"patru3.extra1": "Copii până la vârsta de 15 ani au gratuitate dacă vin impreună cu unul dintre părinți, cu mașina personală.",
	"patru3rodnei.extra1": "Copii până la vârsta de 15 ani au gratuitate (exceptând cazarea și biletul de mocăniță) dacă vin impreună cu unul dintre părinți, cu masina personală.",
	"patru3.price1": "Dacă dețineți o mașină 4x4 (inclusiv SUV) și doriți să participați cu ea la curs:",
	"patru3.price2": "Participare la curs fară mașină:",
	"patru5.titlu": "Aventură 4x4 în 5 zile",
	"patru5.descriere": "Aventură maximă în Apuseni",
	"patru5.descriere2": "Combină aventura cu ocazia de a vedea bogățiile Apuseniilor, în 5 zile pline de suspans. Indiferent dacă deții o mașina 4x4 sau nu, vacanța aceasta este pentru tine. Ia-ți doza de adrenalină împreună cu noi la Cetățile Rădesei, Cetățile Ponorului, Muntele Mare, cascada Vălul Miresei și multe alte minunății.",
	"patru5.descriere3": "Munții Apuseni sunt cuprinși între dealurile domoale ale Depresiunii Transilvane și Câmpia Tisei. Aceștia formează o verigă ce închide spre vest arcul Carpaților Românești. Ocupând o suprafață de circa 20.000 km pătrați, ei apar ca o insulă muntoasă. În nici o regiune din Carpații României subsolul nu este ca un mozaic de formațiuni geologice așa cum este în munții Apuseni. Golurile alpine apar de la altitudinea de 1600m în sus unde predomină gramineele, iar în  locuri mai pietroase se dezvoltă tufele de ienupăr, smirdar, afine și merișoare. Pădurile din Munții Apuseni adăpostesc numeroase specii de animale sălbatice: urși, lupi, mistreți, râși, cocoși de munte, veverițe, căprioare, șerpi chiar și vipere. Pâraiele de munte sunt bogate în păstravi care atrag mulți pescari.",
	"patru5.itinerariu1": "Ne întâlnim cu toții în Cluj de unde se pleacă pe drum de țară de pietriș combinat cu pământ. Se vor traversa pajiști și pârâuri până vom ajunge în comuna Iara. De la Iara vom merge pe asfalt o bucată de drum trecând prin spectaculoasele chei ale Runcului (zonă de adăpost a partizanilor care au luptat în munți contra comuniștilor). După parcurgerea unui traseu prin pădure deasa, pe un drum de căruțe, ieșim în platul Zapodia. Aici ne vom bucura de o priveliște superbă și de locașuri care par uitate de timp. Aici incepe povestea munților Apuseni. Ajungem deasupra pereților verticali de la Scărița Belioara pe care îi vom ocoli coborând pe un drum spectaculos până la baza pereților. Se va înnopta în baza de antrenament Flo Adventure. Mâncarea la ceaun va face deliciul acelei seri.",
	"patru5.itinerariu2": "Micul dejun. Va urma un curs cu mai multe aplicații: cum să folosești mașina și obiectele din mașină în caz de supraviețuire, cum să folosești troliu, scripeți, șufe, ocheți, modele de cricuri pentru mașini de teren și folosirea lor în teren cu mult noroi, nisip sau iarbă, cum să îți pregătești mașina și ce trebuie să ai în ea când mergi într-o tură la munte, noduri importante în supraviețuire, folosirea corzilor. După ce terminăm partea practica vom pleca cu mașinile pe drumuri ce ne vor duce printr-un peisaj spectaculos trecând prin păduri de foioase, apoi de conifere ajungând în pajiștea alpină. Pe pantele din pădurea de conifere veți învăța regulile de bază cum intrăm și ne deplasăm cu mașina 4x4 în teren accidentat.",
	"patru5.itinerariu3": "În această zi vom atinge cea mai înaltă altitudine din această tură de 3 zile. Vom ajunge pe al treilea vârf ca înălțime din Munții Apuseni - vârful Muntele Mare, 1.826 m. Vom coborâ trecând prin satul părăsit Prislop, un sat care îți lasă impresia că este bântuit de stafii. După ieșirea din sat vom ajunge la altitudinea de 1756m unde vom avea ocazia de a face practic următoarele aplicații: cum să îți procuri hrana pe munte, orientarea în teren cu harta și busola (sau fără), cum să îți procuri apa și să o filtrezi, cum să îți pregătești mașina și ce trebuie să ai la tine când mergi într-o tură 4x4 la munte. După terminarea aplicațiilor vom merge în zona de campare. Seara vom organiza un curs de orientare de noapte cu mașina și metode de aprindere a focului. Vom încheia seara cu discuții la un foc de tabără.",
	"patru5.itinerariu4": "Micul dejun. Pregătirea mașinilor și plecarea spre locul accidentului aviatic din 2014, unde două persoane și-au pierdut viața și alte cinci au fost rănite. După vizitarea memorialului vom ține în zonă un curs despre gândirea corecta în situații extreme (de exemplu prăbușirea unui avion, rătăcirea cu mașina etc…). De acolo traseul va continua pe drumuri de piatră combinată cu pământ prin zone superbe, prin care ajungem în Poiana Horea. Până acum, în cele 2 zile și jumătate am parcurs Muntele Mare, iar de aici vom pătrunde în Munții Bihor-Vlădeasa, cunoscuți datorită compoziției lor geologice. O să trecem prin Poiana Călineasa și ne vom opri în satul Casa de Piatră, unde vom campa.",
	"patru5.itinerariu5": "Micul dejun. Vizitarea peșterii Coiba Mare. Peștera impresionează prin dimensiunea portalului (47m înălțime și 74m lățime), lungimea galeriilor fiind mai mare de 4 km. De acolo ne vom îndrepta spre Padiș, cea mai renumită zonă cu relief carstic din România, cunoscută și în Europa. Vom vizita peștera Cetățile Rădesei cu o intrare spectaculoasă, un portal înalt de 15 m în formă de ciupercă prin care întră pârâul Rădeasa. Peștera are forma unui tunel lung de 212m. Urmează deplasarea către zona Glăvoi unde vom campa. Seara vom discuta despre zilele precedente și veți avea parte de o surpriză.",
	"patru5.itinerariu6": "După micul dejun ne vom îndrepta spre cel mai grandios fenomen carstic al României numit Cetățile Ponorului, cunoscut ți apreciat în întreaga lume. Galeria principală a peșterii Cetățile Ponorului are o lungime de 2 km. Portalul acesteia are o înălțime de 70m și o lățime de 30m. Imaginea dată de portal este copleșitoare, datorită dimensiunilor acesteia. Cetățile Ponorului au fost declarate rezervație naturală în anul 1952, obținând apoi statutul de monument al naturii aflat în custodia Academiei Române. Înainte de sosirea la Cluj vom vizita un alt monument al naturii, Cascada Răchițele. Numită și Vălul Miresei aceasta este situată pe Valea Stanciului. Este una dintre cele mai frumoase cascade din România, cu o cădere de apă de peste 30 de metri.",
	"patru5.itinerariu7": "Conform unei legende numele cascadei ar fi dat de vălul agățat al unei mirese care a căzut de pa stâncile abrupte. Cascada s-a format în urma lacrimilor vărsate de nuntași. În realitate denumirea ar putea fi dată de forma cascadei, care seamănă cu un voal. În drum spre Cluj vom lua masa împreuna, bucurându-ne de timpul petrecut la acest curs.",
	"apuseni3.titlu": "3 zile în Apuseni",
	"apuseni3.titlu1": "Zona de poveste",
	"apuseni3.descriere": "Bucurați-vă de 3 zile de aventură în Transilvania, o zonă plină de cultură, istorie și natură sălbatică. Descoperă alături de noi unicitatea orașului Cluj-Napoca, frumusețea trecutului în muzeul de istorie a mineritului în sare a Salinei Turda și diversitatea naturii în Rezervația Naturală Cheile Turzii și Rezervația Geobotanică Scărița-Belioara.",
	"apuseni3.detalii1": "Denumire generală pentru Carpații Occidentali, Apusenii grupează la nord munții Pădurea Craiului și Vlădeasa, la nord-est Muntele Mare, la est și sud muntele Trascău și Metaliferi și la vest Zarand și Codru Moma. În zona Muntele Mare se găsește 'bijuteria' Rezervația Scărița Belioara și Cheile Runcului prin care vom trece. Altitudinea maximă este vârful Muntele Mare – 1826m, fiind al treilea ca înălțime din munții Apuseni.",
	"apuseni3.itinerariu1": "Sosire în Cluj-Napoca. Transfer de la aeroport în oraș, ulterior pensiune. Vizitarea orașului sau timp liber la alegere.",
	"apuseni3.itinerariu2": "Mic dejun. Vizitarea Salinei Turda din care fac parte Galeria de transport Franz Josef, săpatp între anii 1853-1871, Mina Iosif - sala ecourilor, precum și o sală de agrement cu diverse facilități de recreere. Urmează Rezervația Cheile Turzii, importante atât din punct de vedere științific, cât și a frumuseților sălbatice.",
	"apuseni3.itinerariu3": "Celor aproximativ 1000 de specii floristice, vegetale, plante rare și celor 67 specii de păsări și alte animale li se adaugă o mare varietate a formelor de relief carstice cu peșteri, grohotișuri, colțuri stâncoase. Transport și cazare la Belioara.",
	"apuseni3.itinerariu4": "Mic dejun tradițional românesc. Ziua a treia este dedicată Rezervației Scărița Belioara, o rezervație geo-botanică din masivul Muntele Mare cu vârfuri muntoase înalte sub forma de turle, țarcuri și numeroase peșteri. Este un adevărat paradis pentru iubitorii de animale sălbatice și plante rare.",
	"apuseni3.itinerariu5": "Prin ce se remarcă Scărița-Belioara? Rezervația cuprinde “șesul Craiului” situat pe un platou calcaros la peste 1350 m altitudine, spectaculoase abrupturi ce urmăresc Valea Belioara, pereți verticali și creste ascuțite. Circuitul durează în jur de 5-6 ore și are o dificultate medie; sunt aproximativ 11 km și o diferență de nivel de 850 m. După terminarea traseului se revine în Cluj-Napoca. Cazare.",
	"apuseni3.include1": "Transfer aeroport",
	"apuseni3.include2": "Taxele de vizitare",
	"apuseni3.include3": "2 nopti cazare la pensiune de 3 stele în Cluj",
	"apuseni3.include4": "1 noapte cazare la căbănuța cu priciuri (opțional cort)",
	"apuseni3.nuinclude1": "Asigurare de călătorie",
	"apuseni3.nuinclude2": "Mâncare",
	"apuseni5.titlu": "5 zile în Apuseni",
	"apuseni5.titlu2": "Frumusețile zonei",
	"apuseni5.descriere": "Învață alături de noi despre Cluj-Napoca, un oraș din inima Transilvaniei plin de istorie și cultură, despre tradiția mineritului în sare la muzeul Salinei Turda. Peisajele din rezervațiile si peșterile vizitate îți vor face zilele petrecute în România de neuitat.",
	"apuseni5.detalii1": "Munții Apuseni sunt cuprinși între dealurile domoale ale Depresiunii Transilvane și Câmpia Tisei. Aceștia formează o veriga ce închide spre vest arcul Carpaților Românești. Ocupând o suprafață de circa 20.000 km pătrați, ei apar ca o insulă muntoasă. În nici o regiune din Carpații României subsolul nu este ca un mozaic de formațiuni geologice cum este în munții Apuseni. Golurile alpine apar de la altitudinea de 1600m în sus unde predomină gramineele, iar pe locuri mai pietroase se dezvoltă tufele de ienupăr, smirdar, afine și merișoare. Pădurile din Munții Apuseni adăpostesc numeroase specii de animale sălbatice: urși, lupi, mistreți, râși, cocoși de munte, veverițe, căprioare, șerpi chiar și vipere. Pâraiele de munte sunt bogate în păstravi care atrag mulți pescari.",
	"apuseni5.itinerariu1": "Sosire în Cluj-Napoca. Transfer de la aeroport în oras, ulterior pensiune. Vizitarea orașului sau timp liber la alegere.",
	"apuseni5.itinerariu2": "Urmează Rezervația Cheile Turzii, importante atât din punct de vedere științific, cât și a frumuseților sălbatice. Celor aproximativ 1000 de specii floristice, vegetale, plante rare și celor 67 specii de păsări și alte animale li se adaugă o mare varietate a formelor de relief carstice cu peșteri, grohotișuri, colțuri stâncoase. Transport și cazare la Belioara. ",
	"apuseni5.itinerariu3": "Vizitarea Peșterii Scărișoara, renumită pentru faptul că adăpostește cel mai mare ghețar subteran din România. Pe langă numeroasele formațiuni din gheață care atrag privirile turiștilor, peștera are și o importanță stiințifică. Urmează vizitarea Peșterii Urșilor unică în România și în Europa. De ce este unică și ce veți putea vedea în această peșteră? De data aceasta vă vom lăsa imaginația să lucreze și vom lăsa frumusețile peșterii să vorbească de la sine. Cazare la Cabana Cetățile Ponorului – Padiș.",
	"apuseni5.itinerariu4": "Această zi este destinată descoperirii zonei Cetățile Ponorului, remarcabilă prin fenomene carstice. Peștera Cetățile Ponorului este considerată una dintre cele 7 minuni ale României. Rezervate pentru această ultimă zi sunt și Cascada de la Răchițele – Vălul Miresei și Cetatea de la Bologa, fiecare având farmecul ei greu de descris în cuvinte. Cazare la Cluj-Napoca.",
	"apuseni5.itinerariu5": "Tranfer cazare-aeroport.",
	"apuseni5.include3": "Cazare la pensiune de 3 stele",
	"everestbc.clasicroute": "Ruta Clasică",
	"everestbc.experience": "Experientă unică",
	"everestbc.description1": "Tabăra de bază a Everestului este cea mai populară destinație de aventură din Nepal Himalaya. Primii care au deschis ruta pe Everest în mai 1953 au fost Sir Edmund Hillary și Tenzing Norgay. „Everest Base Camp Trekking” este ținta finală pentru cei care preferă trekking-ul și pentru alpiniștii începători. Programul Everest Base Camp și Kala Patthar este genul de aventură „o dată în viață”, cu provocări și realizări, cu bucuria de a fi atât de aproape de cel mai înalt munte din lume. Peisajul este superb, cu vârfuri înconjurate de ghețari, mănăstiri antice și bineînțeles fascinanta cultură și tradiție a șerpașilor.",
	"everestbc.detalii1": "Everest trekking este un program popular, care îți descoperă satele șerpașilor, o mare varietate a culturii și tradiției lor, festivaluri colorate și tradiționalele mănăstiri. Flora și fauna reprezintă un alt ornament cu care se mândrește Parcul Național Sagarmatha. Povestea lui Yeti înca este un mister din regiunea Khumbu.",
	"everestbc.detalii2": "Regiunea Everest, stabilită în 1976 cu arealul de 1248 km², este situată în partea estică a Nepalului, protejată de Parcul Național Sagarmatha. Frontiera nordică este comună cu Tibetul, inclusiv Mt. Everest, cel mai înalt vârf din lume. Altitudinea este cuprinsă între 2845 m și 8848 m( acoperișul lumii -Vf. Everest), incluzând cei mai înalți munți ai lumii: Mt. Everest, Lhotse, Nupse, Choyo, Pomori, Makalu, Ama Dablam care îți vor răsplati prin frumusețea lor efortul depus.",
	"everestbc.itinerariu1": "Transfer de la aeroport la hotel. După cazare vom avea o ședință tehnică.",
	"everestbc.itinerariu2": "Vom vizita câteva obiective turistice în Kathmandu. Stupa Boudhanath impresionează prin mărimea ei, fiind una dintre cele mai mari astfel de construcții din lume. Din 1979 este trecută pe Lista Patrimoniului Mondial UNESCO. Orașul istoric Patan este cunoscut pentru moștenirea culturală impresionantă. Se remarcă piața Patan Durbar, inclusă de UNESCO pe lista celor șapte „zone monument” care formează Zona Patrimoniului Mondial din Valea Kathmandu. Datorită sculturilor în piatră, metal și altele, aflate la exteriorul clădirilor, orașul seamănă cu un muzeu în aer liber. Templul budist Swayambu face parte dintr-un complex format din stupă, o varietate de altare și temple. Adăugate acestora mai recent găsim o mănăstire tibetană, un muzeu și o librărie. Swayambu este cunoscut și ca Templul Maimuțelor.",
	"everestbc.itinerariu3": "Zbor Kathmandu-Lukla (durează 45 minute). Aeroportul a fost construit în 1964 sub îndrumarea lui Edmund Hillary. Inițial s-a dorit construirea aeroportului pe terenurile mai plate ale fermierilor, însă aceștia nu au vrut să renunțe la pământul lor. Urcare până la Phakding sau Mnajo ( 3/4 h, 2640 m). Phakding este un sat din regiunea Khumbu, Nepal, găsit de asemenea pe Lista Patrimoniului Mondial UNESCO.",
	"everestbc.itinerariu4": "Urcare de la Phakding sau Mnajo la Namche Bazar ( 3/4h, 3440m). Acest orășel este un cunoscut punct pentru expediții pe Everest sau alte vârfuri din zona. Este înconjurat de peisaje deosebite, încărcat de istorie și de ospitalitate.",
	"everestbc.itinerariu5": "Acclimatization at Namche Bazzar.",
	"everestbc.itinerariu6": "Namache - Tengboche (4 / 5h) 3860m. From here, a view of the Himalayan Mountains is revealed, with famous peaks such as Everest, Nuptse, Lhotse, Ama Dablam.",
	"everestbc.itinerariu7": "Tengboche - Dingboche (4 / 5h) 4350m.",
	"everestbc.itinerariu8": "Dingboche - Labuche (4 / 5h) 4910m.",
	"everestbc.itinerariu9": "Labuche - Goraksep (3 / 4h) 5170m. Everest Base Camp, the place where many dream to get at least once in a lifetime. The landscape is impressive, hard to describe in words.",
	"everestbc.itinerariu10": "Goraksep - Accommodations on Kalapathar 5545m. It starts early in the morning to see the sunrise in the Mt. Everest and Khumbu Glacier (2 / 3h) 5545m. Back to Gorakshep.",
	"everestbc.itinerariu11": "Gorakshep - Tengboche (5 / 6h) 3860m.",
	"everestbc.itinerariu12": "Tengboche (4 / 5h) 3860m - Phakding (5/6 h) 2640m.",
	"everestbc.itinerariu13": "Phakding - Lukla (2 / 3h).",
	"everestbc.itinerariu14": "Zbor Lukla – Kathmandu (40 /45m) 1350m și transfer la hotel.",
	"everestbc.itinerariu15": "Zi liberă.",
	"everestbc.itinerariu16": "Întoarcerea acasă.",
	"everestbc.echipamenttehnic": "ECHIPAMENT TEHNIC",
	"everestbc.echipamenttehnic1": "Sac de dormit cu temperatura de confort minim – 10 grade celsius",
	"everestbc.echipamenttehnic2": "Rucsac",
	"everestbc.echipamenttehnic3": "Colțari + piolet și dacă dorești bețe de trekking",
	"everestbc.echipamenttehnic4": "Cască alpinism (se poate închiria de la agenție)",
	"everestbc.echipamenttehnic5": "Ham alpinism",
	"everestbc.echipamenttehnic6": "2 carabiniere cu filet",
	"everestbc.echipamenttehnic7": "Ochelari de soare - 100% protecție UV",
	"everestbc.echipamenttehnic8": "Cremă de protecție - față și buze - factor mare de protecție",
	"everestbc.echipamenttehnic9": "Sticlă pentru apă",
	"everestbc.echipamenttehnic10": "Trusă de prim ajutor",
	"everestbc.echipamenttehnic11": "Frontală și baterii de rezervă",
	"everestbc.echipament1": "Bluză termală cu mânecă lungă și pantaloni. ",
	"everestbc.echipament2": "Pantaloni ușori pentru drumeție ",
	"everestbc.echipament3": "Suprapantaloni.",
	"everestbc.echipament4": "Bețe de trekking (opțional)",
	"everestbc.echipament5": "O haină din Gore-tex",
	"everestbc.echipament6": "Polar sau softshell",
	"everestbc.echipament7": "Pufoaică",
	"everestbc.echipament8": "Pelerină ",
	"everestbc.echipament9": "2 perechi de mănuși",
	"everestbc.echipament10": "Căciulă",
	"everestbc.echipament11": "Mască de față (cagulă) pentru vânt",
	"everestbc.echipament12": "4-5 perechi de șosete",
	"everestbc.echipament13": "Bocanci pentru ascensiune și încălțăminte ușoară pentru vizitele scurte (sandale, pantofi sport).",
	"everestbc.include1": "Transfer de la aeroport la hotel și înapoi, ședința tehnică în Kathmandu.",
	"everestbc.include2": "Cazare cu mic dejun inclus la hotel de 3-4 stele în Kathmandu.",
	"everestbc.include3": "Cazare pe toata durata ascensiunii.",
	"everestbc.include4": "Taxele necesare intrărilor în parc și TIM card.",
	"everestbc.include5": "Permisul pentru vârf.",
	"everestbc.include6": "Asigurare completă pentru staff-ul nepalez în timpul ascensiunii.",
	"everestbc.include7": "Mese complete pe durata ascensiunii: mic dejun, prânz ( două feluri de mâncare) și cină (un singur  fel).",
	"everestbc.include8": "Băuturi calde pe durata meselor: (ceai, cafea etc).",
	"everestbc.include9": "Transport până la punctul de start și finish al  ascensiunii.",
	"everestbc.include10": "Zborul intern KTM – LUKLA – KTM și taxele de aeroport.",
	"everestbc.include11": "Trusa de prim ajutor pentru staff",
	"everestbc.include12": "Ghid atestat local și porteri.",
	"everestbc.include13": "Un bagaj până la 15 kg pe care îl va duce porterul.",
	"everestbc.include14": "Hărțile necesare.",
	"everestbc.nuinclude1": "Biletul de avion pânā în Kathmandu.",
	"everestbc.nuinclude2": "Prânz și cină în Kathmandu. ",
	"everestbc.nuinclude3": "Băuturi ca: bere, whisky, rom , apă, apă minerală etc. ",
	"everestbc.nuinclude4": "Taxele de intrare din timpul vizitelor în Kathmandu și celelalte zone turistice.",
	"everestbc.nuinclude5": "Costuri suplimentare apărute datorită condițiilor nefavorabile, ca de exemplu vremea rea.",
	"everestbc.nuinclude6": "Cheltuieli personale pentru: apă caldă sau încărcarea bateriilor( telefon, laptop etc).",
	"everestbc.nuinclude7": "Echipament personal.",
	"everestbc.nuinclude8": "Asigurarea medicală– este obligatorie.",
	"everestbc.nuinclude9": "Evacuare de urgență, dacă este necesar., spitalizare etc.",
	"everestbc.nuinclude10": "Bacșisul pentru porteri și ghizii locali.",
	"everestbc.nuinclude11": "Taxa de viză de 40 dolari.",
	"everestbc.nuinclude12": "Copie pașaport și asigurare medicală.",
	"everestbc.nuinclude13": "O poză tip pașaport.",
	"island.descriere": "\"Island Peak\" este un program popular, care  îți dezvăluie satele șerpașilor, o mare varietate a culturii și tradiției lor, festivaluri colorate și tradiționalele mănăstiri. Flora și fauna reprezintă un alt ornament cu care se mândrește Parcul Național Sagarmatha. Frontiera nordică este comună cu Tibetul, inclusiv muntele Everest, cel mai înalt vârf din lume. Altitudinea este cuprinsă între 2845m și 8848m (acoperișul lumii - vârful Everest), incluzând cei mai înalți munți ai lumii: muntele Everest, Lhotse, Nupse, Choyo, Pomori, Makalu, Ama Dablam care îți vor răsplăti prin frumusețea lor efortul depus.",
	"island.detalii1": "„Island Peak” este cel mai căutat vârf ca destinație pentru alpinismul de altitudine, nivel începători. În fiecare an, mai mult de 300 grupuri încearcă să ajungă pe vârf. Programul oferă oportunitatea de a escalada un vârf din Himalaya (6189 m), împreună cu trekking-ul până la punctul de belvedere Chhukung Ri (5546m). Cea mai dificilă parte pe Island Peak este un perete cu înclinația de 45° cu un mixt de stâncă și gheață ce duce spre creasta îngustă.",
	"island.itinerariu1": "Transfer de la aeroport la hotel. După cazare vom avea o ședință tehnică.",
	"island.itinerariu2": "Vom vizita câteva obiective turistice în Kathmandu. Stupa Boudhanath impresionează prin mărimea ei, fiind una dintre cele mai mari astfel de construcții din lume. Din 1979 este trecută pe Lista Patrimoniului Mondial UNESCO. Orașul istoric Patan este cunoscut pentru moștenirea culturală impresionantă. Se remarcă piața Patan Durbar, inclusa de UNESCO pe lista celor șapte „zone monument” care formează Zona Patrimoniului Mondial din Valea Kathmandu. Datorită sculpturilor în piatră, metal și altele, aflate la exteriorul clădirilor, orașul seamănă cu un muzeu în aer liber. Templul budist Swayambu face parte dintr-un complex format din stupă, o varietate de altare și temple. Adăugate acestora mai recent găsim o mănăstire tibetană, un muzeu și o librărie. Swayambu este cunoscut și ca Templul Maimuțelo",
	"island.itinerariu3": "Zbor Kathmandu-Lukla (dureaza 45 minute). Aeroportul a fost construit în 1964 sub îndrumarea lui Edmund Hillary. Inițial s-a dorit construirea aeroportului pe terenurile mai plate ale fermierilor, însă aceștia nu au vrut să renunțe la pământul lor. Urcare până la Phakding sau Mnajo ( 3/4 h, 2640 m). Phakding este un sat din regiunea Khumbu, Nepal, inclus de asemenea pe Lista Patrimoniului Mondial UNESCO.",
	"island.itinerariu4": "Urcare de la Phakding sau Mnajo la Namche Bazar ( 3/4h, 3440m). Acest orășel este un cunoscut punct pentru expediții pe Everest sau alte vârfuri din zonă. Este înconjurat de peisaje deosebite, încărcat de istorie și de ospitalitate.",
	"island.itinerariu5": "Aclimatizare la Namche Bazzar.",
	"island.itinerariu6": "Namache – Tengboche (4 / 5h) 3860m. Din acest loc se deschide o panoramă a Munților Himalaya, cu vârfuri faimoase precum: Everest, Nuptse, Lhotse, Ama Dablam.",
	"island.itinerariu7": "Tengboche – Dingboche (4 / 5h) 4350m.",
	"island.itinerariu8": "Urcăm pentru aclimatizare pe unul din vârfurile lui Nangkartshang - 5083m. întoarcere în Dingboche.",
	"island.itinerariu9": "Dingboche – Chhukung (3 / 4h) 4730m –pentru aclimatizare se va urca la punctul de belvedere Chhukung Ri (5550m) de unde se vede Cho Oyu, Pumori, peretele de la Lhotse, Makalu.",
	"island.itinerariu10": "Chhukung – Tabăra de bază 4970m.",
	"island.itinerariu11": "Tabăra de bază Island Peak – urcare la tabăra de bază avansată 5600m (3 / 4h). Imja Tse, cunoscut ca și Island Peak, a fost numit astfel în 1953, deoarece văzut de pe Dingboche se vede ca o insula într-o mare de gheață. În 1983 denumirea vârfului a fost schimbată din nou în Imja Tse, dar denumirea populară și cea mai folosită a rămas Island Peak.",
	"island.itinerariu12": "Urcare pe vârf - Island Peak 6189m și retur la Chhukung (5 / 6h) 4730m.",
	"island.itinerariu13": "Chhukung – Tengboche (5 / 6h) 3860m.",
	"island.itinerariu14": "Tengboche – Manjo (5 / 6h) 2710m.",
	"island.itinerariu15": "Manju – Lukla (2 / 3h) 2840m.",
	"island.itinerariu16": "Zbor Lukla – Kathmandu (40 /45m) 1350m și transfer la hotel.",
	"island.itinerariu17": "Întoarcere acasă.",
	"everesteli.descriere": "Intoarcerea cu elicopterul",
	"everesteli.descriere1": "„Everest Trekking + Elicopter” este un program popular, ușor de parcurs cu un „view” spectaculos de jos și din aer, care îți oferă imaginea satele șerpașilor, o mare varietate a culturii și tradiției lor, festivaluri colorate și tradiționalele mănăstiri. Flora și fauna reprezintă un alt ornament cu care se mândrește Parcul Național Sagarmatha. Povestea lui Yeti înca este un mister din regiunea Khumbu. Regiunea Everest, stabilită în 1976 cu arealul de 1248 km², este situată în partea estică a Nepalului, protejată de Parcul Național Sagarmatha. Frontiera nordică este comună cu Tibetul, inclusiv Mt. Everest, cel mai înalt vârf din lume. Altitudinea este cuprinsă între 2845 m și 8848 m( acoperișul lumii -Vf. Everest), incluzand cei mai înalți munți ai lumii: Mt. Everest, Lhotse, Nupse, Choyo, Pomori, Makalu, Ama Dablam care îți vor răsplăti prin frumusețea lor efortul depus.",
	"everesteli.itinerariu1": "Transfer de la aeroport la hotel. După cazare vom avea o ședință tehnică.",
	"everesteli.itinerariu2": "Vom vizita câteva obiective turistice în Kathmandu. Stupa Boudhanath impresionează prin mărimea ei, fiind una dintre cele mai mari astfel de construcții din lume. Din 1979 este trecută pe Lista Patrimoniului Mondial UNESCO. Orașul istoric Patan este cunoscut pentru moștenirea culturală impresionantă. Se remarcă piața Patan Durbar, inclusă de UNESCO pe lista celor șapte „zone monument” care formează Zona Patrimoniului Mondial din Valea Kathmandu. Datorită sculpturilor în piatră, metal și altele, aflate la exteriorul clădirilor, orașul seamănă cu un muzeu în aer liber. Templul budist Swayambu face parte dintr-un complex format din stupă, o varietate de altare și temple. Adăugate acestora mai recent găsim o mănăstire tibetană, un muzeu și o librărie. Swayambu este cunoscut și ca Templul Maimuțelor.",
	"everesteli.itinerariu3": "Zbor Kathmandu-Lukla (durează 45 minute). Aeroportul a fost construit în 1964 sub îndrumarea lui Edmund Hillary. Inițial s-a dorit construirea aeroportului pe terenurile mai plate ale fermierilor, însă aceștia nu au vrut să renunțe la pământul lor. Urcare până la Phakding sau Mnajo ( 3/4 h, 2640 m). Phakding este un sat din regiunea Khumbu, Nepal, inclus de asemenea pe Lista Patrimoniului Mondial UNESCO.",
	"everesteli.itinerariu4": "Urcare de la Phakding sau Mnajo la Namche Bazar ( 3/4h, 3440m). Acest orâșel este un cunoscut punct pentru expediții pe Everest sau alte vârfuri din zonă. Este înconjurat de peisaje deosebite, încărcat de istorie și de ospitalitate.",
	"everesteli.itinerariu5": "Aclimatizare la Namche Bazzar.",
	"everesteli.itinerariu6": "Namache – Tengboche (4 / 5h) 3860m. Din acest loc se deschide o panoramă a Munților Himalaya, cu vârfuri faimoase precum: Everest, Nuptse, Lhotse, Ama Dablam.",
	"everesteli.itinerariu7": "Tengboche – Dingboche (4 / 5h) 4350m.",
	"everesteli.itinerariu8": "Dingboche – Labuche (4 / 5h) 4910m.",
	"everesteli.itinerariu8+": "Aclimatizare la Dingboche si urcare pe varful Nangkartshang.",
	"everesteli.itinerariu9": "Labuche – Goraksep (3 / 4h) 5170m. Everest Base Camp, locul în care mulți visează să ajungă cel puțin o dată în viață. Peisajul este unul impresionant, greu de descris în cuvinte.",
	"everesteli.itinerariu10": "Goraksep – Acensiune pe Kalapathar 5545m. Se pornește dimineața devreme pentru a vedea răsăritul în zona Mt. Everest și Ghețarul Khumbu (2 / 3h) 5545m. Înapoi la Gorakshep. Zbor de întoarcere cu elicopterul la Lukla.",
	"everesteli.itinerariu11": "Lukla – Kathmandu zbor cu avionul (40 /45m) 1350m și transfer la hotel.",
	"everesteli.itinerariu12": "Întoarcere acasă.",
	"grid.expeditii": "Expediții",
	"grid.drumetii": "Drumeții",
	"grid.cursuri": "Cursuri",
	"grid.cultura": "Cultură",
	"grid.aventura": "Aventură",
	"footer.despre": "Despre noi",
	"footer.echipa": "Echipa",
	"footer.abonare": "Abonare",
	"footer.trimite": "trimite",
	"navigation.home": "navigation.home",
	"cookie.title": "floadventure.ro foloseste cookie-uri <div class=\"heading-sep orange\"></div>",
	"cookie.description": "Folosim cookie-uri pentru a personaliza conținutul și anunțurile, pentru a oferi funcții de rețele sociale și pentru a analiza traficul. De asemenea, le oferim partenerilor de rețele sociale, de publicitate și de analize informații cu privire la modul în care folosiți site-ul nostru. Aceștia le pot combina cu alte informații oferite de dvs. sau culese în urma folosirii serviciilor lor. ",
	"cookie.morelink": "<p class=\"orange-color\" style=\"display:block;\"><a class=\"orange-link\" href=\"/politica-cookie\">Politica de cookie</a> </p><p class=\"orange-color\" style=\"display:block;\"><a class=\"orange-link\" href=\"/politica-de-confidentialitate\">Politica de confidențialitate a datelor</a></p><p class=\"orange-color\" style=\"display:block;\"><a class=\"orange-link\" href=\"/termeni-si-conditii\">Termeni si conditii</a> </p>",
	"cookie.select": "Selecteaza ce cookie-uri doresti sa accepti",
	"cookie.preferinte": "Preferințe",
	"cookie.necesar": "Necesar",
	"cookie.analytics": "Analiza trafic",
	"cookie.marketing": "Marketing",
	"cookie.explanation": "<p class=\"font-07\">NECESAR - Ajută la a face un site utilizabil prin activarea funcţiilor de bază, precum setarea de limba.</p><p class=\"font-07 list\"><em>i18n</em>-<em>expira per sesiune</em>-<em>http</em></p><p class=\"font-07 list\"><em>connect.sid</em>-<em>expira 1 ora</em>-<em>http</em></p><p class=\"font-07\">STATISTICA - Cookie-urile de statistică îi ajută pe proprietarii unui site să înţeleagă modul în care vizitatorii interacţionează cu site-urile prin colectarea şi raportarea informaţiilor în mod anonim.<p><p class=\"font-07 list\"><em>__cfduid</em>-<em>expira 2 saptamani</em>-<em>http</em></p><p class=\"font-07\">MARKETING - sunt utilizate pentru a livra continut de publicitate(oferte promotionale, evenimente etc.)<p>",
	"cookies.title": "Politica de cookie-uri",
	"terms.t0": "Termeni si conditii",
	"terms.t1": "Site-ul <b>www.floadventure.ro</b> (denumit in continuare site-ul) este detinut – <b>SC FLO ADVENTURE SRL</b>, strada Principala numar 15, Casele Micesti, judet Cluj, inregistrata la ONRC sub numarul J12/551/2017 cu cod unic de identificare CUI 37077399, denumita in continuare SC FLO ADVENTURE SRL.",
	"terms.h1": "Proprietate intelectuala",
	"terms.t2": "Materialele integrate in acest site sunt proprietatea intelectuala a SC FLO ADVENTURE SRL sau a partenerilor sai. Copierea sau reproducerea acestor materiale este strict interzisa. Tiparirea sau salvarea electronica a paginilor siteului este permisa atat timp cat scopul este strict pentru uz personal. Aceste materiale descarcate cad sub incidenta Termenilor si Conditiilor www.floadventure.ro.",
	"terms.h2": "Drepturi de autor",
	"terms.t3": "Toate drepturile sunt rezervate. Textul, imaginile, grafica, animaţiile, clipurile video şi aranjarea acestora pe site-ul www.floadventure.ro sunt subiect pentru drepturi de autor şi de protecţie a proprietăţii intelectuale. Aceste obiecte nu pot fi copiate pentru utilizare comercială sau distribuţie şi nici nu pot fi modificate sau postate pe alte site-uri.",
	"terms.h3": "Acuratetea informatiilor",
	"terms.t4": "Acest site contine informatii cu scop informativ si care sunt adresate vizitatorilor, clienti  si potentialilor clienti ai SC FLO ADVENTURE SRL. SC FLO ADVENTURE SRL nu isi asuma responsabilitatea pentru acuratetea acestora. SC FLO ADVENTURE SRL face tot posibilul pentru ca datele continute in acest site sa fie corecte si actualizate.",
	"terms.t5": "SC FLO ADVENTURE SRL isi rezerva dreptul de a modifica informatia continuta in acest site in orice moment, fara nicio notificare prealabila.",
	"terms.h4": "Protectia datelor personale",
	"terms.t6": "SC FLO ADVENTURE SRL va procesa datele furnizate voluntar de dumneavoastra cu maxima confidentialitate, in conformitate cu legile aflate in vigoare. Colectarea, stocarea, procesarea, arhivarea si distrugerea datelor dumneavoastra se va face in conformitate cu Regulamentul (UE) 2016/679 privind protecţia persoanelor fizice în ceea ce priveşte prelucrarea datelor cu caracter personal.",
	"terms.t7": "Scopul colectarii datelor dumneavoastra este imbunatatirea produselor si serviciilor noastre astfel incat sa venim in intampinarea nevoilor dumneavoastra cu produse si servicii personalizate. Informatiile furnizate pot fi folosite doar de catre SC FLO ADVENTURE SRL, partenerii si imputernicitii acesteia.",
	"terms.t8": "Conform cu Regulamentul (UE) 2016/679 privind protectia datelor personale, aveti urmatoarele drepturi:",
	"terms.t9": "Dreptul de a fi informat (art. 12-13): Informarea persoanei vizate cu privire la categoriile de date colectate, scop, destinatari, transfer.",
	"terms.t10": "Dreptul de acces la date (art.15): Persoana vizata poate solicita acces la datele sale pentru a verifica daca prelucrarea este intemeiata.",
	"terms.t11": "Dreptul de a rectifica Datele( art.16): Persoana vizata poate solicita rectificarea datelor in cazul in care acestea sunt procesate gresit.",
	"terms.t12": "Dreptul de a fi uitat (art.17): Cand procesarea nu mai este justificata sau cand persoana vizata si-a retras consimtamantul.",
	"terms.t13": "Dreptul de restrictionare a prelucrarilor(art.18) Persoana vizata poate cere restrictionarea datelor folosite sau a transferului de date.",
	"terms.t14": "Portabilitatea datelor (art. 20): Persoana vizata are dreptul de a solicita portarea datelor intre Operatori.",
	"terms.t15": "Dreptul de a face opozitie (art.21): Dreptul persoanei vizate de a face obiectii sau de a se opune anumitor tipuri de prelucrari",
	"terms.t16": "Dreptul de a se opune la profilari (art. 21) Persoana vizata are dreptul de a nu face obiectul unei decizii de profilare atunci cand aceasta se bazeaza pe prelucrarea automata.",
	"terms.t17": "Pentru detalii privind modalitatea in care va prelucram datele cu caracter personal, cititi mai multe",
	"terms.t18": "aici",
	"terms.h5": "Politica de cookies",
	"terms.t19": "Este posibil sa colectam informatii despre dumneavoastra in mod automat folosind cookie-urile din site. Aceasta informatie va fi stocata sub forma unui “Cookie”. Cookie-urile sunt fisiere de mici dimensiuni, formate din litere si cifre care se trimit dinspre site catre dispozitivul de pe care este accesat site-ul. Cookie-urile sunt stocate temporar la dv pe dispozitiv.  Cookie-urile nu contin virusi sau alt continut daunator pentru dispozitivul dumneavoastra. Unele cookie-uri sunt necesare functionarii site-ului. Daca doriti sa nu primiti cookie-uri, puteti opta de la inceput pentru asta sau puteti modifica/dezactiva din browser-ul de internet setarile de cookie-uri. Cookie-urile care sunt necesare functionarii site-ului nu se pot dezactiva total, ele asigurand printre altele securitatea site-ului si a sesiunii dumneavoastra.",
	"terms.t20": "Va rugam sa consultati politica privind cookie-urile folosite de acest site ",
	"terms.h6": "Legea aplicabila si jurisdictii",
	"terms.t21": "Acest site a fost creat si functioneaza in conformitate cu legile in vigoare in Romania. Eventualele litigii aparute se vor rezolva pe cale amiabila sau, in cazul in care aceasta nu va fi posibila, litigiile vor fi solutionate de instantele judecatoresti romane competente.",
	"terms.h7": "Note finale",
	"terms.t22": "Pentru orice explicatii ale continutului sau in caz ca aveti nevoie de informatii suplimentare privind continutul acestei pagini de Termeni si Conditii va rugam sa accesati pagina de contact ",
	"terms.t23": "sau sa ne contactati telefonic la  <b>+40 (753) 012 119</b> sau prin email la <b>officefloadventure@gmail.com</b>. Vom incerca sa revenim cu un raspuns in cel mai scurt timp.",
	"conf.t0": "Politica de Confidentialitate GDPR",
	"conf.t1": "Politica de Confidențialitate descrie categoriile datelor dumneavoastră pe care le prelucrăm, modalitatea și scopurile în care le colectăm, în ce situații transferăm date cu caracter personal și diversele drepturi și opțiuni de care dispuneți în acest sens. În același timp, Politica noastră de Confidențialitate detaliază modul în care prelucrăm datele cu caracter personal în gestionarea relației cu clienții.",
	"conf.h1": "Principii de protectie a datelor",
	"conf.t2": "Colectarea datelor personale se va face numai in scopurile specificate, explicite si legitime.",
	"conf.t3": "Datele nu vor fi procesate catre terti intr-o maniera incompatibila cu acele scopuri.",
	"conf.t4": "În cazul în care intervin actualizări ale datelor transmise, consimţământul rămâne în vigoare până la notificarea SC FLO ADVENTURE SRL în acest sens de către dumneavoastră.",
	"conf.t5": "Toate datele personale vor fi pastrate confidential si stocate intr-o maniera ce asigura securitatea necesara.",
	"conf.t6": "Datele personale nu vor fi distribuite persoanelor terte, decat in cazul in care acest lucru este necesar pentru realizarea scopurilor prezentate.",
	"conf.t7": "Persoanele vizate au dreptul de a solicita accesul la datele personale, rectificarea si stergerea acestora, impotrivirea sau restrictionarea de la procesarea datelor, cat si de la dreptul de portabilitate al datelor.",
	"conf.h2": "Date personale si colectarea lor",
	"conf.t8": "Datele pe care le colectam pot include urmatoarele:",
	"conf.t9": "Datele personale includ toate tipurile de informatii directe sau indirecte (si anume utilizate in legatura cu alte date) ce se refera la persoana fizica subiect, cum ar fi: numele si prenumele, adresa de e-mail, adresa postala, numarul de telefon mobil si alte date de contact similare necesare realizarii contactului cu dvs in stabilirii expeditiilor sau cursurilor.",
	"conf.t10": "Colectam prin Google Analytics date despre dispozitivul dvs. si despre modul in care dvs. si dispozitivul interactionati cu produsele noastre ",
	"conf.t11": "Colectam prin Google Analytics date despre dispozitivul si reteaua pe care le utilizati pentru a va conecta la produsele noastre, respectiv locatie geografica, limba, sistem de operare. Nu se colecteaza informatii despre aplicatii software instalate pe dispozitiv, sau chei de produs.",
	"conf.t12": "IMPORTANT: Toate informatiile colectate de Google Analytics prin intermediul site-urilor noastre sunt doar la nivel statistic, ele neputand fi asociate unei anumite persoane. Este posibil ca Google Analytics sa stocheze  informatii referitoare la IP, dar acele informatio nu ne sunt disponibile. Noi putem vedea doar datele generate statistic.",
	"conf.h3": "Scopul colectarii datelor personale",
	"conf.t13": "orice comunicare legata de informarea persoanei fizice privind validarea inscrierii la programele noastre (expeditii sau cursuri), rezolvarea anularilor sau a problemelor de orice natura referitoare la inscrierile mentionate",
	"conf.t14": "orice comunicare legata de informarea persoanei fizice privind postarile, abonarile, e-mail-urile promotionale sau orice alta notificare legata de inscrierea persoanei la programele noastre",
	"conf.t15": "orice comunicare catre persoanele fizice din baza noastra de date legata de trimiterea de newslettere informative si/sau alerte periodice, noutati privind produsele, formulare de feedback, sau alte actiuni sau activitati ale companiei, transmise prin folosirea postei electronice (e-mail, SMS) a persoanei fizice",
	"conf.t16": "espectarea obligatiilor legale",
	"conf.t17": "IMPORTANT: De asemenea, acolo unde este cazul sau situatia o impune pentru realizarea scopului definit mai sus (cu titul de exemplu:  expediere unei inscrieri), SC FLO ADVENTURE SRL poate furniza datele cu caracter personal altor companii partenere, dar numai in temeiul unui angajament de confidentialitate din partea acestora, prin care garanteaza ca aceste date sunt pastrate in siguranta si ca furnizarea acestor informatii personale se face conform legislatiei in vigoare, dupa cum urmeaza: furnizorilor de servicii de marketing.  Daca nu sunteti de acord cu divulgarea datelor personale acestor companii, sunteti rugati sa contactati SC FLO ADVENTURE SRL la adresa de email officefloadventure@gmail.com.",
	"conf.t18": "Informatiile cu caracter personal pot fi furnizate si catre Parchetul General, Politie, instantele judecatoresti si altor organe abilitate ale statului, in baza si in limitele prevederilor legale si ca urmare a unor cereri expres formulate.",
	"conf.h4": "Utilizarea datelor personale",
	"conf.t19": "Vom utiliza datele personale numai pentru scopul in care au fost colectate si vom stoca datele doar atat cat este necesar pentru scopurile mai sus mentionat.",
	"conf.h5": "Securitatea procesarii",
	"conf.t20": "Vom procesa datele in mod sigur, vom aplica si mentine masuri tehnice adecvate pentru a proteja datele personale impotriva distrugerii sau pierderii accidentale sau ilegale, alterare, divulgare sau acces neautorizat, in mod special atunci cand procesarea presupune transmiterea datelor printr-o retea, atat cat si impotriva oricarei alte forme de procesare ilegala.",
	"conf.t21": "Întrebari legate de securitatea datelor personale pot fi trimise catre SC FLO ADVENTURE SRL la adresa de email <span class='highlight'>officefloadventure@gmail.com</span>",
	"conf.h6": "Accesul si rectificarea sau stergerea datelor personale",
	"conf.t22": "aveti dreptul de a solicita in orice moment accesul la: rectificarea, portabilitatea, stergerea sau restrictionarea procesarii datelor colectate",
	"conf.t23": "pentru pastrarea datelor personale actualizate, va recomandam sa ne informati despre orice schimbare sau discrepanta",
	"conf.t24": "Consimţământul exprimat va rămâne valabil până la retragerea lui de către dumneavoastră.",
	"conf.t25": "Odata ce v-ati exprimat in scris dezacordul, datele dvs. personale nu vor mai fi procesate și se vor lua măsurile corespunzătoare pentru ștergerea oricăror înregistrări cu datele dumneavoastră cu caracter personal.",
	"conf.t26": "Consimţământul poate fi retras oricând, în mod gratuit, accesand link-ul de DEZABONARE din footer-ul oricarui email primit de la noi sau adresand direct cererea dvs. in scris pe e-mail <span class='highlight'>officefloadventure@gmail.com</span>",
	"conf.t27": "Pentru vizualizarea sau modificarea datelor personale sau pentru a obtine informatii legate de datele personale, precum si pentru pentru orice nemulţumire legată de prelucrarea datelor personale, vă puteţi adresa utilizând adresa de e-mail <span class='highlight'>officefloadventure@gmail.com</span>",
	"conf.t28": "Vă reamintim drepturile acordate de Regulamentul General privind Protecţia Datelor 679/2016, inclusiv dreptul de informare, acces, rectificare, de a nu fi supus unei decizii bazate exclusiv pe prelucrarea automată, dreptul de ştergere.",
	"conf.t29": "Puteţi să vă exercitaţi oricare din aceste drepturi prin e-mail la adresa <span class='highlight'>officefloadventure@gmail.com</span> sau  să ne transmiteți o scrisoare semnata si data la sediul nostru. Este posibil să vă cerem să vă dovediți identitatea comunicându-ne o copie a unui mijloc valabil de identificare pentru a ne conforma cu obligațiile de securitate pe care le avem și a împiedica divulgarea neautorizată a datelor.",
	"conf.t30": "Vom lua în considerare orice solicitări sau plângeri pe care le primim și vă vom transmite un răspuns în timp util. Dacă nu sunteți mulțumit de răspunsul nostru, puteți înainta plângerea către Autoritatea Națională de Supraveghere a Prelucrării Datelor cu Caracter Personal – cu sediul în Bd. Gheorghe Magheru nr. 28-30, București, România.",
	"conf.h7": "Actualizari ale acesti politici de confidentialitate",
	"conf.t31": "Cea mai recentă actualizare a acestei Politici de Confidențialitate a fost realizată în luna Februarie 2020. Ne rezervăm dreptul de a actualiza și modifica periodic această Politică de Confidențialitate, pentru a reflecta orice modificări ale modului în care prelucrăm datele dumneavoastră cu caracter personal sau orice modificări ale cerințelor legale. În cazul oricărei astfel de modificări, vom afișa pe website-urile companiei, versiunea modificată a Politicii de Confidențialitate.",
	"cookies.t1": "Ultima modificare 20 februarie, 2020",
	"cookies.t2": "Ne bucuram de interesul dumneavoastra pentru politica noastra de cookie-uri. Protejarea datelor dumneavoastra in timpul utilizarii site-ului nostru web reprezinta pentru noi un aspect extrem de important. De aceea, va prezentam in continuare, in detaliu,  modul in care prelucram datele dumneavoastra. La utilizarea și prelucrarea datelor cu caracter personal SC FLO ADVENTURE SRL respecta cu strictețe prevederile legale in vigoare privind protecția datelor. Dreptul de utilizare a datelor cu caracter personal și a datelor cu caracter anonim revine societații SC FLO ADVENTURE SRL  in limitele prevazute de lege, cu respectarea drepturilor persoanelor vizate descrise in continuare. Pentru detalii privind modalitatea in care va prelucram datele cu caracter personal, cititi mai multe aici. Termenii si conditiile de utilizare a acestui web site pot fi consultate <a class='highlight' href='/termeni-si-conditii'>aici</a>",
	"cookies.h1": "Politica de cookie-uri",
	"cookies.t3": "Acest document are ca subiect cookie-urile folosite in paginile web ale web site-ului www.floadventure.ro detinut de SC FLO ADVENTURE SRL, strada Principala, numar 15, Casele Micesti, judet Cluj, inregistrata la ONRC sub numarul J12/551/2017  cu cod unic de identificare CUI 37077399, denumita in continuare SC FLO ADVENTURE SRL.",
	"cookies.h2": "Importanta cookie-urilor pentru dumneavoastra",
	"cookies.t4": "Imbunatatirea experientei dumneavoastra pe site-ul nostru este principalul motiv pentru care folosim cookies.",
	"cookies.t5": "Acceptarea tuturor cookie-urilor din site-ul nostru creste semnificativ calitatea continutului vazut de dumneavoasta.  Fara aceste cookie-uri, parti din site-ul nostru nu va vor fi disponibile. Cookie-urile ne permit sa memoram setarile si preferintele dumneavoastra. Acest lucru faciliteaza adaptarea continutului disponibil pentru dumneavoastra, la fiecare revenire pe site. Acceptarea cookie-urilor contribuie semnificativ la usurinta cu care veti gasi informațiile cautate. Prin intermediul cookie-urilor putem recunoaște și numara vizitatorii.  Astfel, putem genera rapoarte statistice legate de cum este utilizat site-ul nostru. Folosim informatiile stranse prin cookie-uri pentru a imbunatati si optimiza continutul site-ului special pentru dmneavoastra.",
	"cookies.h3": "Cookie-urile. Ce sunt si la ce se folosesc?",
	"cookies.t6": "Cookie-ul este un fisier de mici dimensiuni, care este emis de catre un web-server catre un web-browser (ex: Firefox, Chrome, Edge, Safari, Opera, Internet Explorer, etc.)  pentru a fi stocat in memoria volatila si/sau memoria nevolatila a computerului, telefonului, tabletei sau alte echipamente ale unui utilizator de pe care se acceseaza web-site-ul. Cookie-ul nu contine, virusi, spyware sau malware. Cookie-urile nu contin cod care poate fi executat sau autoexecutat pe terminalele dv. Cookie-urile sunt pretutindeni. Daca doriti sa navigati pe internet, cele mai multe site-uri folosesc cookie-uri.",
	"cookies.t7": "Prin intermediul cookie-urilor se poate identifica terminalul utilizatorului, tipul de web-browser folosit, setarile browser-ului relevante pentru cookies (gen Do Not Track) si alte informatii cum ar fi adresa ip (daca este cazul), zona si tara din care se face accesarea continutului, frecventa accesarii si altele. ",
	"cookies.t8": "Scopul folosirii acestor informatii colectate prin intermediul cookie-urilor este prezentarea continutului intr-un mod relevant, adaptat preferintelor utilizatorului (limba, format, etc.) si de a tine minte optiunile utilizatorului la fiecare revenire pe site. Totodata, cookie-urile  pot fi utilizate in realizarea de  statistici si in scopul afisarii continulului publicitar relevant utilizatorului.",
	"cookies.t10": "Din punct de vedere al necesitatii, cookie-urile se impart in doua categorii: Cele esentiale si cele neesentiale",
	"cookies.t11": "Cele esentiale sunt cookie-uri care asigura buna functionare a web-site-ului si fara de care site-ul nu poate functiona corect. Aceste cookie-uri trebuie acceptate pentru a naviga pe site-ul [nume societate].ro si toate paginile si subdomeniile aferente. ",
	"cookies.t12": "Cele neesentiale sunt cookie-uri care ajuta mult la functionarea si optimizarea continutului site-ului prin prelucrarea si adaptarea la utilizator a informatiei. Aceste cookie-uri nu sunt absolut necesare functionalitatii site-ului.",
	"cookies.t13": "Cookie-urile pot fi clasificate in mai multe feluri in functie de provenienta lor. De exemplu:",
	"cookies.t14": "Un cookie First party este un cookie generat si folosit doar de website-ul vizitat. De cele mai multe ori, aceste cookie-uri sunt cookie-uri esentiale",
	"cookies.t15": "Cookie-urile Third party sunt cookie-uri a caror provenienta este din exteriorul site-ului si a caror informatie nu o putem controla. De cele mai multe ori astfel de cookie-uri sunt neesentiale. Datele stranse prin intermediul acestor cookie-uri si scopul in care aceste date pot fi folosite nu este controlat de continuare SC FLO ADVENTURE SRL",
	"cookies.t16": "In functie de durata valabilitatii, cookie-urile sunt:",
	"cookies.t17": "Cookie-urile de sesiune - cookie-urile care au o valabilitate scurta, ele expirand in momentul in care inchideti web-browserul.",
	"cookies.t18": "Cookie-urile persistente sunt fisiere care raman memorate pe terminalul dumneavoastra pe o perioada mai lunga (dar nu indefinita). Ele expira automat, cand ajung la limita termenului de valabilitate, sau pot la stergerea manuala.",
	"cookies.t19": "In functie de scopul in care se folosesc, cookie-urile sunt:",
	"cookies.t20": "Necesare functionalitatii siteului – cookie-uri fara de care nu se poate naviga pe site. Printre altele, ele mentin securitatea si integritatea sesiunii dumneavoastra ",
	"cookies.t21": "Pentru memorare de preferinte - cookie-urile prin intermediul carora se memoreaza optiunile dv. cu privire la limba, regiune, etc. Ele se folosesc si pentru functiile de auto complete, completandu-va de exemplu userul cand reveniti pe pagina",
	"cookies.t22": "Statistice -  cookie-uri care colecteaza date anonime utilizate de obicei in optimizarea site-ului si a continutului",
	"cookies.t23": "Marketing – cookie-uri care se folosesc pentru a identifica vizitatorii in navigarea lor pe diferite site-uri. Sunt gandite pentru a furniza publicitate relevanta fiecarui utilizator in parte, in functie de preferintele lui din trecut",
	"cookies.h4": "Ce tipuri de cookie-uri folosim.",
	"cookies.t24": "Acest site foloseste atat cookie-uri persistente cat si de sesiune. ",
	"cookies.t25": "Acest site foloseste atat cookie-uri first party cat si third party.",
	"cookies.t26": "Acest site foloseste atat cookie-uri statistice cat si de marketing.",
	"cookies.h5": "Cookie-urile folosite de acest site.",
	"cookies.t27": "La accesarea site-ului nostru este posibil sa intrati in contact cu diverse cookie-uri, in functie de preferintele dumneavoastra, exprimate prin formulatul de pe landing page cu privire la preferintele de cookie-uri sau in functie de setarile din browser-ul dumneavoastra.",
	"cookies.t28": "Tabelul de mai jos afișeaza cookie-urile, tag-urile și alte dispozitive similare utilizate de acest scopul si durata fiecaruia dintre ele.",
	"cookies.t29": "Acest tabel de informații poate fi actualizat, pe masura ce serviciile oferite pe acest site web se vor schimba. Cu toate acestea, tabelul de informații poate sa nu includa temporar un cookie, un tag sau un alt dispozitiv similar, ca urmare a actualizarii.",
	"cookies.h6": "Modalitatea de stergere a cookie-urilor",
	"cookies.t30": "La prima vizitare a site-ului, veti putea sa alegeti tipul de cookie-uri pe care le acceptati (cu exceptia cookie-urilor esentiale pentru functionarea site-ului, fara de care nu veti putea accesa site-ul). Ulterior, daca doriti sa schimbati preferintele, aveti la dispozitie mai multe metode de opt-out, printre care:",
	"cookies.t31": "Puteti modifica setarile din web-browser-ul dv care tin de administrarea cookie-urilor, astfel limitand folosirea viitoarelor cookie-uri pe fiecare site in parte.",
	"cookies.t32": "Puteti sterge toate cookie-urile stocate de web-browser-ul dv.",
	"cookies.t33": "Puteti sterge selective cookie-urile stocate de web-browser-ul dv.",
	"cookies.t34": "Puteti instala un plug-in pentru cookie management in browser-ul dv (in functie de browser, exista mai multe optiuni disponibile).",
	"cookies.t35": "Limitarea sau stergerea cookie-urilor in web-browserul dv se poate face, in functie de browser-ul folosit, urmand <a href='http://www.allaboutcookies.org/manage-cookies/' class='highlight'>acesti pasi.</a>",
	"cookies.t36": "De asemenea, puteti opta pentru dezabonarea totala de la tracking third party facut de Google prin Google Analytics folosind <a href='https://tools.google.com/dlpage/gaoptout' class='highlight'>acest plug-in.</a>",
	"cookies.h7": "Recomandari",
	"cookies.t37": "Iata cateva sfaturi care va pot ajuta ca navigati in siguranta folosind si acceptand cookie-uri:",
	"cookies.t38": "Particularizati-va setarile browserului in ceea ce priveste cookie-urile pentru a reflecta un nivel confortabil pentru voi al securitatii utilizarii cookie-urilor.",
	"cookies.t39": "tDaca impartiti accesul la calculator cu mai multe persoane, puteti lua in considerare setarea browserului pentru a sterge datele individuale de navigare de fiecare data cand inchideti browserul. Aceasta este o varianta de a accesa site-urile care plaseaza cookie-uri si de a sterge orice informatie de vizitare la inchiderea sesiunii navigare.",
	"cookies.t40": "Instalati-va si updatati-va constant aplicatii de antivirus si antispyware.",
	"cookies.t41": "Multe dintre aplicatiile de detectare si prevenire a spyware-ului includ detectarea atacurilor pe site-uri. Astfel, impiedica browserul de la a accesa website-uri care ar putea sa exploateze vulnerabilitatile browserului sau sa descarce software periculos.",
	"cookies.t42": "Asigurati-va ca aveti browserul mereu updatat.Multe dintre atacurile bazate pe cookies se realizeaza exploatand punctele slabe ale versiunilor vechi ale browserelor.",
	"cookies.t43": "Atentie ! dezactivarea si refuzul de a primi cookie-uri pot face anumite site-uri impracticabile sau dificil de vizitat si folosit. De asemenea, refuzul de a accepta cookie-uri nu inseamna ca nu veti mai primi/vedea publicitate online.",
	"cookies.t44": "Toate browserele moderne ofera posibilitatea de a schimba setarile cookie-urilor. Aceste setari se gasesc de regula in “optiuni” sau in meniul de “preferinte” al browserului dumneavoastra.",
	"inscriere.promotional": "Sunt de acord sa primesc materiale promotionale pe e-mail. Vezi <a class='highlight' href='/politica-de-confidentialitate'> Politica de confidentialitate</a>",


	"patru3rodnei.titlu": "Overlanding 4x4 in 3 zile",
	"patru3rodnei.adrenalina": "Adrenalina pe patru roti in muntii din nordul Transilvaniei",
	"patru3rodnei.descriere": "Acest raid-trip numit Survival 4x4 – Overlanding vă oferă o întoarcere în timp într-o zona autentică și foarte sălbatică: zona rurală îndepărtată a munților Bârgău-Rodnei-Maramureșului. Aici viața parcă s-a oprit  în secolul al XIX-lea, unde asezările vechi sunt completate de floră și faună, generoase și neatinse.",
	"patru3rodnei.descriere-1": "Cursul Survival 4x4-Overlanding este condus de Florin Pop-Vancea (Flo), un experimentat ghid montan-național și instructor-formator  în supraviețuire. El este cel care vă va însoți pe toată durata cursului.",
	"patru3rodnei.descriere2": "Cu ocazia acestui curs, grupa nordică a Carpaților Orientali te vor delecta cu specificul lor aparte. Munții Bârgău, Munții Rodnei și Munții Maramureșului vor fi vedetele principale. Altitudinile lor au valori mijlocii, insa compenseaza prin frumusețe. Înălțimea maximă depășește 2000 m și o întâlnim în cel mai înalt punct în Munții Rodnei, respectiv vârful Pietrosul Rodnei – 2303 m altitudine. Nici Munții Bârgăului nu se lasă mai prejos, cu vârful Heniul Mare, de 1611 m.",
	"patru3rodnei.recomandari": "Este necesar un vehicul 4x4. Acesta poate fi și un SUV, dar trebuie să respecte urmatoarele condiții:",
	"patru3rodnei.recomandarilista1": "este obligatorie roata de rezervă, care să aibă aceeași dimensiune ca și celelalte anvelope cu care mașina este echipată",
	"patru3rodnei.recomandarilista2": "anvelopele recomandate sunt de tip A/T (All Terrain) sau M/T (Mud Terrain)",
	"patru3rodnei.recomandarilista3": "participarea nu este interzisă cu anvelope standard pentru asfalt, dar în caz de ploaie, teren umed sau pietre acestea nu vor face față",
	"patru3rodnei.recomandarilista4": "recomandăm scut metalic, cel puțin pentru motor",
	"patru3rodnei.recomandarilista5": "•recomandăm stație radio de emisie-recepție (cel puțin stații portabile walkie talkie) pentru accesul la toate informațiile transmise și în timpul deplasării",
	"patru3rodnei.recomandariatentie": "Deținerea unei roți de rezervă după criteriile menționate mai sus este o cerință obligatorie. Lipsa roții de rezervă sau dimensiunea greșită a acesteia vor duce la interzicerea participării la curs.",
	"patru3rodnei.itinerariuinceput1": "Toate rutele de pe acest traseu au fost identificate și testate în prealabil.",
	"patru3rodnei.itinerariuinceput2": "Traseul ales de Flo Adventure pentru acest curs alternează în niveluri de dificultate, dar este gândit în așa fel să poată fi parcurs de orice cursant care deține o mașină 4x4, conformă cu cerințele noastre (vezi RECOMANDARI). ",
	"patru3rodnei.itinerariuinceput3": "Acest traseu necesită o ușoară cunoștință în condusul off-road. Bineinteles, varianta ideală este existența unei experiențe anterioare, dar nu este o cerință obligatorie.",
	"patru3rodnei.itinerariu1": "Intâlnirea are loc în Bistrița, de unde vom pleca spre Pasul Tihuța pe un drum de asfalt, apoi pe  drum comunal de pietriș combinat cu pământ. Se vor traversa locuri frumoase în care peisajul te va lăsa fără cuvinte. Vom trece Munții Bârgăului spre Munții Rodnei, vom urca pe drumuri de țară și vom intra în povestea Munților Rodnei, trecând pe lângă locașuri vechi. Vom ajunge la Pasul Rotunda numit și Pasul Rodna. Acest pas este trecătoarea din Carpații Orientali situată la 1271 m altitudine. Aici vom merge la Cimitirul Eroilor unde vom așeza o coroană de flori. Cimitirul Eroilor din Pasul Rotunda este amenajat simbolic, pe locul unde a fost o groapă comună, în care își dorm somnul veșnic 685 de soldați (români, ruși si germani) căzuți pe câmpul de luptă, în anul 1942.",
	"patru3rodnei.itinerariu2": "Va urma un curs cu mai multe aplicații: cum se folosește masina și obiectele din mașină în caz de supraviețuire, folosirea scripeților, șufelor, ocheților, modele de cricuri pentru mașini de teren și folosirea lor în teren cu mult noroi, nisip sau iarbă, cum să pregătiți mașina și ce trebuie să aveti în ea când mergeți într-o tură la munte, noduri importante în supraviețuire, folosirea corzilor.Vom înnopta în Pasul Rotunda.",
	"patru3rodnei.itinerariu3": "După micul dejun, vom pleca în plimbare până la Șaua Gajei 1766 m, atingând în această zi cea mai înaltă altitudine din tura noastră de 3 zile.",
	"patru3rodnei.itinerariu4": "De acolo avem privilegiul să ne bucurăm de o frumoasă panoramă spre Vârful Ineu (2.278 m) -al doilea vârf ca altitudine din Carpații Orientali, Varful Ineuț (2.278 m)- al treilea vârf ca altitudine din Carpații Orientali si Lacul Lala Mare (1815 m)– cel mai extins lac glaciar din Munții Rodnei, având suprafața de 5637,5 m².",
	"patru3rodnei.itinerariu5": "După întoarcerea în Pasul Rotunda, vom pleca spre Munții Maramureșului și vom trece prin Pasul Prislop (din Maramureș) la altitudinea de 1416 m, apoi statiunea Borșa unde vom vizita Cascada Cailor. Urmatoarea oprire va fi în Vișeul de Sus pentru cazarea la o pensiune tradițional Maramureșana.Seara vom cina împreună, bucurându-ne de o masă tradițională și discutând despre ziua precedentă.",
	"patru3rodnei.itinerariu6": "După micul dejun ne vom deplasa în gara din Vișeu de unde vom pleca pe Valea Vaserului cu Mocănița. Numită adesea „Mocăniţa de pe Valea Vaserului“, Calea Ferată Forestieră din Vişeu de Sus se află chiar în nordul României, la graniţa cu Ucraina şi reprezintă o bogăţie atât din punct de vedere tehnic, cât şi cultural. Acest Raid de 3 zile se încheie în gara din Vișeu. De acolo fiecare participant se întoarce acasă."

}